[
    {
      "name": "А.Ариунзаяа",
      "content": "ЭРЭЛТ НЬ ХАНАСАН МЭРГЭЖЛЭЭР ОЛОН ЗАЛУУС БЭЛТГЭГДЭЖ БАЙНА",
      "photo": "catAriuk.jpg",
      "count": 0,
      "p4ArFace": "p4ArFace.jpg",
      "arTitle": "ОНЦЛОХ ЗОЧИН",
      "arText": "Xөдөлмөрийн зах зээлийн өнөөгийн нөхцөл болон ирээдүйгугтан хийж буй шинэчлэлийн талаар Хөдөлмөр, нийгмийнхамгааллын сайд А.Ариунзаяатай ярилцлаа.",
      "p16Work": "Хөдөлмөр, нийгмийн хамгааллын сайд ",
      "p16Name": "А.АРИУНЗАЯА",
      "p16BigTitle": "ЭРЭЛТ НЬ ХАНАСАН МЭРГЭЖЛЭЭР ОЛОН ЗАЛУУЧУУД БЭЛТГЭГДЭЖ БАЙНА",
      "p16Title": "онгол Улсын бүртгэлтэй ажилгүй иргэдийн 30% нь дээд боловсролтой байгаа нь манай улсын хөдөлмөрийн зах зээл хэрхэн гажуудсаныг илтгэж байгаа үзүүлэлт болов уу. Хөдөлмөрийн зах зээлийн энэ том зааг үүссэн шалтгааныг та хэрхэн харж байна вэ?",
      "p16Text": "Тийм ээ, манай улсад 2021 оны II улирлын байдлаар нийт 15.5 мянган бүртгэлтэй ажилгүй хүн байгаагийн 29.7 хувь нь их, дээд сургууль төгссөн хүмүүс байна. Харин 58.5 хувь нь бүрэн дунд болон түүнээс доош боловсролтой, 11.7 хувь нь техникийн болон мэргэжлийн түвшний боловсролтой хүн байна. ",
      "p16Text2": "Зах зээл өндөр хөгжсөн орнуудын хувьд  ажилгүй иргэдийн дийлэнх нь боловсролын түвшин доогуур байх нь түгээмэл байдаг. Харин манайд ажилгүй иргэдийн олонх нь дээд боловсролтой байгаа нь:",
      "p16Status": "• Нэгдүгээрт, мэргэжлийн ажилтан хүний эрэлт дээд боловсролтой хүнээс илүү байгаатай",
      "p16Status1": "• Хоёрдугаарт, хөдөлмөрийн зах зээлийн ирээдүйн эрэлтэд нийцүүлж ажиллах хүчнийг бэлтгэх бодлого хангалтгүй байгаатай холбоотой. ",
      "p16Text3": "Эрэлт нь ханасан мэргэжлээр олон залуучууд бэлтгэгдэж байгаа нь дээд боловсролтой ажилгүйчүүдийн тоо өсөхөд нөлөөлж байна.",
      "p16Title1": "Энэ асуудлыг сүүлийн жилүүдэд ярьсаар ирсэн. Үүнийг өөрчлөх талаар яам ямар шинэчлэл хийж байгаа вэ?",
      "p16Text4": "-Ер нь хөдөлмөрийн асуудал эрхэлсэн яам  хөдөлмөрийн зах зээлийн эрэлт ирээдүйд ямар байхыг тодорхойлж, боловсрол, сургалтын асуудал эрхэлсэн яам, сургуулиудад захиалга өгдөг. Харин боловсролын яам, сургуулиуд орчин үеийн эрэлт хэрэгцээ, техник тоног төхөөрөмжийн үсрэнгүй хөгжилд нийцсэн сургалтын хөтөлбөр, агуулгыг боловсруулж, ажиллах хүчийг бэлтгэдэг байх ёстой юм. ",
      "p16Text5": "Энэ утгаараа манай яам залуучуудын мэргэжил сонголтыг зөв чиглүүлэх, мэргэжлээ зөв сонгоход шаардагдах судалгаа, мэдээллээр хангах тал дээр хичээн ажиллаж байгаа. Тухайлбал, бид иргэд, залуучуудын ажил, мэргэжлээ зөв сонгоход шаардагдах мэдлэг, мэдээллийг олгоход чиглэсэн судалгааны ажлуудыг яамны дэргэдэх судалгааны институтээрээ хийлгэж, олон нийтэд түгээн ажилладаг. Энэ хүрээнд “Хөдөлмөрийн зах зээлийн эрэлтийн барометрийн судалгаа”, “Ажил олгогчийн эрэлт, хэрэгцээний судалгаа, “Цалин хөлсний бүтцийн судалгаа”, “Төгсөгчдийн хөдөлмөр эрхлэлтийн судалгаа” гэх мэт ажил, мэргэжил, ажил олгогчтой холбоотой мэдээлэл бүхий судалгаануудыг хийж байна. Цаашид хөдөлмөрийн зах зээлийн урт, дунд хугацааны эрэлтийг салбар бүрээр тодорхойлж, мэдээ, мэдээллийг нийтэд түгээх болно. Энэ чиглэлээр холбогдох аргачлалыг хөгжүүлэн ажиллаж байгаa.",
      "p16Text6": "Түүнчлэн манай яамнаас хөдөлмөр эрхлэлтийг дэмжих бодлогыг төлөвлөх динамик загварыг боловсруулж, ашиглаж эхэлсэн. Энэ динамик загвар нь бодлогын аливаа шийдвэрийн үр дүн, нөлөөллийг түүнтэй холбогдох бүхий л дата, мэдээллийн тусламжтайгаар урьдчилан тооцоолох загвар бөгөөд хөдөлмөр эрхлэлтийг дэмжих бодлогын шийдвэрийг алдаа багатайгаар гаргаж, хэрэгжүүлэхэд чухал үүрэг гүйцэтгэнэ гэж бид үзэж байна. Мөн энэ загвараар сүүлийн 10-20 жилийн тоон мэдээлэл, датаг үндэслэн хөдөлмөрийн зах зээлийн эрэлтийг урт, дунд, богино хугацаанд нь гаргах боломжтой болно. ",
      "p16Text7": "Мэдээж эдгээр урт, дунд хугацааны төсөөлөл тооцооллууд 100 хувь үнэн байх боломжгүй ч бид аль болох бодит төсөөлөлтэй байж, түүнд чиглүүлж ажиллах хүчнээ бэлтгэх шаардлагатай.",
      "p4Ar1": "p4Ar1.jpg",
      "p4Ar1Text": "Цаашид хөдөлмөрийн зах зээлийн урт, дунд хугацааны эрэлтийг салбар бүрээр тодорхойлж, мэдээ, мэдээллийг нийтэд түгээх болно.",
      "p18Title": "Манай улсын хөдөлмөрийн зах зээлийн бодит хэрэгцээ шаардлага нь ямар дүр зурагтай байгаа вэ?",
      "p18Text": "Хэдийгээр Монгол Улс бусад улс оронтой харьцуулахад хүн ам цөөтэй боловч байгалийн баялаг ихтэй, газар нутаг томтой учраас ирээдүйд манай улсад том эдийн засаг, том зах зээл бий болох бүрэн боломжтой гэж хардаг. Энэ үед хөдөлмөрийн зах зээл ч өргөжин томорч, хүн хүчний хэрэгцээ нөөц маш чухал болно. Иймээс бид ирээдүйг харсан боловсон хүчний бодлогыг хэрэгжүүлж, нарийн мэргэжлийн,  өндөр ур чадвартай, өндөр бүтээмжтэй ажиллах мэргэжлийн боловсон хүчнийг бэлтгэх хэрэгтэй. Энэ ажлыг бид урт хугацаандаа шинэ үеийн залуучуудын сэтгэлгээ хандлагыг бага ахуй цагаас нь хөгжүүлж, сайжруулахаас эхлэх нь чухал.",
      "p18Text1": "Хөдөлмөрийн зах зээлд богино хугацаанд ур чадвартай боловсон хүчнийг бэлтгэх хэрэгцээ шаардлага байгаа учраас энэ тал дээр анхаарах нь бас нэг асуудал. Тухайлбал, МСҮТ, Политехникийн коллежийн сургалтын чанар, орчин нөхцөл дадлагын баазаа сайжруулах гээд олон талаас нь байгууллагуудтай хамтран ажиллаж байгаа. Саяхан Азийн Хөгжлийн Банкны санхүүжилтээр орчин үеийн тоног төхөөрөмж бүхий гурван Чадамжийн төв байгуулсан. Үүнээс гадна бид цахим эринд ажиллаж, амьдарч байна. Ирээдүйн ажлын байр ч энэ зүгт түлхүү байх болов уу.",
      "p18BlueText": "ИРЭЭДҮЙД МАНАЙ УЛСАД ТОМ ЭДИЙН ЗАСАГ, ТОМ ЗАХ ЗЭЭЛ БИЙ БОЛОХ БҮРЭН БОЛОМЖТОЙ ГЭЖ ХАРДАГ.",
      "p18Title1": "Мэргэжил сонгохдоо юуг хамгийн түрүүнд харах шаардлагатай гэж Та зөвлөх вэ. Дөрвөн жилийн дараа сургуулиа төгсөхөд тухайн үеийн хөдөлмөрийн зах зээлийн чиг хандлагыг өнөөдөр хэрхэн үнэлж урагш алхах вэ?",
      "p18Text2": "Мэргэжил сонгохдоо мэдээж хамгийн түрүүнд өөрийнхөө хүсэл сонирхол, боломж, чадварыг харах хэрэгтэй. Дараагийн хамгийн чухал асуудлууд нь",
      "p18Status": "• Тухайн мэргэжил ирээдүйд хэр эрэлттэй байх вэ?",
      "p18Status1": "• Тухайн мэргэжлийг эзэмшиж хөдөлмөрийн зах зээлд орсноор би хэдий хэмжээний цалин орлого олох вэ?",
      "p18Status2": "• Суралцаад төгссөн залуучуудын хөдөлмөр эрхлэлтийн байдал ямар байгаа вэ? ",
      "p18Text3": "гэх мэт олон талын мэдээллийг нээлттэй харах боломжтой болсон цаг үе. ",
      "p18Text4": "Тиймээс бүхий л талаас нь мэдээлэл, судалгаатай, ирээдүйгээ харсан сонголт нь чухал шүү дээ. Бид ч энэ бүх мэдээллийг залуучуудад хангалттай өгөхүйц тооцоолол, судалгааг чанартай сайн хийж гүйцэтгэн, иргэд олон нийт, боловсролын байгууллагуудад түгээж ажиллах болно.",
      "p18BlueText1": "ЗАХ ЗЭЭЛ ӨНДӨР ХӨГЖСӨН ОРНУУДЫН ХУВЬД АЖИЛГҮЙ ИРГЭДИЙН ДИЙЛЭНХ НЬ БОЛОВСРОЛЫН ТҮВШИН ДООГУУР БАЙХ НЬ ТҮГЭЭМЭЛ БАЙДАГ. ХАРИН МАНАЙД АЖИЛГҮЙ ИРГЭДИЙН ОЛОНХ НЬ ДЭЭД БОЛОВСРОЛТОЙ.",
      "p19Title": "Тухайн мэргэжилдээ карьераа ахиулах боломж, мэргэжлээрээ тууштай ажиллах боломж манайд хэр байдаг вэ?",
      "p19Text": "Мэдээж энэ бүхэн хувь хүн ажилтны өөрийнх нь ур чадвар, хандлага болон ажил олгогчийн хандлага, сэтгэлгээнээс ихээхэн хамаарах асуудал юм. Гэхдээ хууль эрх зүйн орчин мөн тодорхой зайлшгүй зохицуулалтыг хийж байх ёстой. ",
      "p19Text1": "Ажил олгогч аль болох бага зардлаар их ашиг олохыг хүсдэг. Ажилтан мөн өндөр цалин авахыг хүсдэг. Энэ хоёр хүсэл сонирхол тэнцвэрт цэг дээр очвол тэнд хэн хэндээ ашигтай, хамгийн боломжит нөхцөл бий болно. Нэг талаасаа үүнийг бий болгох, нөгөө талаасаа ажилтан, ажил олгогчийн эрхийг тэгш хамгаалахад чиглэсэн олон улсын хөдөлмөрийн харилцааны суурь хэм хэмжээг төлөвшүүлэх хууль эрх зүйн орчин маш чухал. Үүний төлөө бид хичээн ажиллаж байна. ",
      "p19Text2": "Манай яамнаас хөдөлмөр эрхлэх суурь нөхцөл боломжийг бүрдүүлэх, хөдөлмөрийн харилцааг хөгжүүлэх хүрээнд Хөдөлмөрийн тухай хуулийн шинэчилсэн найруулгыг боловсруулж, УИХ-аар батлуулаад байна. Хуулийн шинэчлэлийн хүрээнд бид хуулийн хамрах хүрээг өргөжүүлж, хөдөлмөрийн харилцааг өмнө нь нарийвчлан зохицуулж чаддаггүй байсан ажлын байрны шинэ хэлбэр, шинэ нөхцөл байдалд нийцсэн зохицуулалтыг тодорхойлж хуульд тусгасан. Энэ хүрээнд хөдөлмөр эрхлэлтийн гурвалсан харилцаа, бүтэн бус цагаар ажиллах, зайнаас ажиллах, хувь хүн хоорондын хөдөлмөрийн гэрээгээр ажиллах, уртын ээлжээр ажил, үүргээ гүйцэтгэх зэрэг хөдөлмөрийн харилцааны хэлбэрүүдийг зохицуулалтаар хангасан. ",
      "p4Ar2": "p4Ar2.jpg",
      "p4ArText": "Ажил олгогч аль болох бага зардлаар их ашиг олохыг хүсдэг. Ажилтан мөн өндөр цалин авахыг хүсдэг. Энэ хоёр хүсэл сонирхол тэнцвэрт цэг дээр очвол тэнд хэн хэндээ ашигтай, хамгийн боломжит нөхцөл бий болно.",
      "p20BlueText": "АЖИЛ, МЭРГЭЖЛИЙН ЭРЭЛТ ХЭРЭГЦЭЭ, АЖЛЫН БАЙРНЫ ХЭЛБЭР, НӨХЦӨЛ ТЕХНОЛОГИЙН ХӨГЖИЛ ДЭВШЛИЙН ХУРДЫГ ДАГААД МАШ ХУРДАЦТАЙГААР ӨӨРЧЛӨГДӨН ХӨГЖИЖ БАЙНА.",
      "p20Title": "Өнөөдөр цаг үе, технологийн хөгжил, хувь хүний сонирхол гээд олон шалтгаанаас үүдээд нэг хүн нэг мэргэжлээр насаараа ажилладаг үе хоцрогдсон байна. Энэ хандлагын талаар та ямар байр суурьтай байна вэ. Хөдөлмөрийн зах зээлд энэ хандлага сөрөг талтай юу?",
      "p20Text": "-Нэг мэргэжилтэй хүн ажлаа олон солих, олон мэргэжил эзэмшсэн хүн мэргэжлийнхээ дагуу хэд хэдэн ажил солих хоёр ялгаатай байх. Ер нь ажлаа олон солиод байх нь хөдөлмөрийн зах зээлд эерэг өөрчлөлт авчрахгүй гэж боддог. Ажил олгогчдын зүгээс ч энэ байдал нь байгууллагынх нь үйл ажиллагаанд шууд сөргөөр нөлөөлдөг гэдгийг хэлдэг. Япон зэрэг хөдөлмөрийн соёл өндөр хөгжсөн оронд ажил олгогч хүнийг ажилд авахдаа хэр олон ажлаа сольсноор нь үнэлэлт, дүгнэлт өгдөг тал ч бий. Бидний хувьд ч гэсэн энэ чиглэл, зарчмаар явбал илүү үр дүнд хүрэх боломжтой гэж хардаг. Энэ нөхцөлийг бүрдүүлэхэд чиглэсэн бодлого, аргачлал ч олон байдаг. Тухайлбал, ажилтан хүнээ ажилдаа үнэнчээр сайн ажиллуулахын тулд компанийн хувьцааны тодорхой хэсгээ ажилчдадаа урамшуулал болгон өгдөг туршлага ч байна.",
      "p20Photo": "p20Photo.jpg",
      "p20PhotoText": "ӨМНӨ НЬ НАРИЙВЧЛАН ЗОХИЦУУЛЖ ЧАДДАГГҮЙ БАЙСАН АЖЛЫН БАЙРНЫ ШИНЭ ХЭЛБЭР, ШИНЭ НӨХЦӨЛ БАЙДАЛД НИЙЦСЭН ЗОХИЦУУЛАЛТЫГ ТОДОРХОЙЛЖ ХУУЛЬД ТУСГАСАН.",
      "p20Title1": "Техник технологи хөгжихийн хэрээр хөдөлмөрийн зах зээлд өөрчлөлт өрнөж байна. Энэ тал дээр та юу хэлэх вэ? ",
      "p20Text1": "Дэлхий нийтийн бүхий л юмс үзэгдэл, тэр дундаа хөдөлмөрийн зах зээлд маш олон өөрчлөлтүүд богино хугацаанд гарч байна. Ялангуяа ажил, мэргэжлийн эрэлт хэрэгцээ, ажлын байрны хэлбэр, нөхцөл технологийн хөгжил дэвшлийн хурдыг дагаад маш хурдацтайгаар өөрчлөгдөн хөгжиж байна.",
      "p20Text2": "Бид ч дэлхий нийтэд бий болж байгаа энэ хөгжлийн хурдаас хоцрохгүйг хичээн ажиллаж байна. Яамны зүгээс хөдөлмөр, нийгмийн хамгааллын салбарын бүхий л төрийн үйлчилгээ, арга хэмжээг цахимжуулах зорилт тавин ажиллаж байгаа. Эхнээсээ нийгмийн даатгал, нийгмийн халамжийн үйлчилгээнүүд маань цахимжиж эхэлсэн. Хөдөлмөр эрхлэлтийн үйлчилгээ, арга хэмжээг цахимжуулах ажил эхлээд явж байна. Бид бүх цахим үйлчилгээгээ e-mongolia-д холбож байгаа. Ингэснээр иргэдэд ил тод, нээлттэй, түргэн шуурхай төрийн үйлчилгээг үзүүлэх боломжтой болж байгаа юм."
    }
  ]
  