[
    {
      "name": "Б.Батдаваа",
      "photo": "portrait-1.png",
      "count": 0,
      "content": "Онцлох 1 мэдээ",
      "p12Ba1": "p1Batdavaa.jpg",
      "p12Ba1OrangeTitle": "ӨРХИЙН ОРЛОГО БУУРСНЫГ ХАЛАМЖ ОРЛОЖ БАЙНА",
      "p12Ba1Text": "Монгол Улсын хөдөлмөр эрхлэлт,",
      "p12Ba1Text1": "түүний чиг хандлагын талаар",
      "p12Ba1Text2": "дарга Б.Батдаваатай ярилцлаа.",
      "p12Ba1Work": "Үндэсний статистикийн хорооны дарга",
      "p12Ba1Name": "Б.БАТДАВАА",
      "p59Title": "ар тахал хөдөлмөрийн зах зээлд хэрхэн нөлөөлж байна вэ?",
      "p59Text":"Цар тахлын өмнөх үе буюу 2019 онд Монгол Улсын хэмжээнд ажиллах хүч 1.3 сая, ажил эрхлэлтийн оролцоо 60.7 хувьтай байсан. Өөрөөр хэлбэл, хөдөлмөрийн насны 1.3 сая хүнээс 60.7 хувь нь ажил хийж байжээ гэсэн үг. Харин энэ үзүүлэлт 2021 оны нэгдүгээр улиралд 54.9 хувь болж буурсан. Үүнийг тоогоор хэлбэл, 2020 оны хоёрдугаар улирлаас 2021 оны хоёрдугаар улирлын байдлаар цар тахлын нөлөөгөөр 80 гаруй мянган хүн ажилгүй болсон. Гуравдугаар сараас хөл хориог сулруулсан. Ингэхэд буцаад хөдөлмөр эрхлэлт 56 хувь болж, бага зэрэг өсөж байна. Хөдөлмөр эрхлэлт 2021 оны эхний гурван сар буурч байснаа хөл хорио суларснаар хоёрдугаар улирлаас эргээд сэргэсэн үзүүлэлттэй гарсан. Өнгөрсөн жил хэдийгээр бизнесийн үйл ажиллагаа хязгаарласан байсан ч хөдөлмөрийн зах зээлд гүнзгий нөлөө үзүүлээгүй. Харин цар тахлын бодит нөлөө 2020 оны дөрөв, 2021 оны нэгдүгээр улиралд харагдсан.",
      "p60Title":"Аль салбар хамгийн их өртсөн бэ?",
      "p60Text":"Ажилгүй болсон 80 гаруй мянган хүний дийлэнх нь үйлчилгээний салбарынхан. Худалдааны салбар 23 мянга орчим. Мөн боловсролын салбарынхан байна. Сургалтын төвүүд жил орчим хугацаанд хаалттай байлаа шүү дээ. ",
      "p60Title1":"Ажилгүйдлийн түвшин сүүлийн жилүүдэд хэрхэн өөрчлөгдөж байна вэ. Хэдэн насныхны дунд ажилгүйдэл их байна вэ?",
      "p60Text1":"Залуучуудын дунд ажилгүйдэл дунджаас өндөр байна. Ажилгүйдлийн түвшин нийт 8.4 хувьтай гэхэд 15-19 насныхны дунд ажилгүйдэл 17.6 хувь, 20-24 насныхан 17 хувь, 25-29 насныхан 12.4 хувьтай байна. Ерөнхийдөө 34-өөс дээш насныхны дунд ажилгүйдэл бага байна",
      "p60Text2":"Дэлхийн банк, Үндэсний Статистикийн Хорооноос хоёр жил тутамд ядуурлын түвшинг тооцдог. 2018 онд гаргахад улсын хэмжээнд ядуурал 28.4, ядууралд ойрхон хүн ам 14.9 хувьтай байсан. 2020 оны статиситкийн боловсруулалт дээр бид яг одоо ажиллаж байна. 2020 он бол цар тахлын онцгой нөхцөл байдлын үе байсан. Энэ үед Засгийн газраас өрх, иргэнд олгож байгаа халамжийн бодлого их байлаа. Тиймээс бид халамжийг яаж ядуурлын түвшинтэйгээ уях вэ гээд ажиллаж байна. Тооцоолол дээр бид няхуур хандахгүй бол болохгүй. Ядуурлыг бид хэрэглээнд суурилсан аргаар тооцдог. Гэтэл төрөөс халамж өгөхөөр өрхийн орлого нэмэгдсэн. Ялангуяа эмзэг бүлэг буюу орлого багатай өрх дээр энэ нь илүү ажиглагдаж байна. Орлого багатай буюу 300 мянган төгрөгийн орлоготой өрх 66 хувийг эзэлж байна. Тиймээс өрхүүд халамж авч орлогоо нэмсэн байхад ядуурал буурлаа гэж зарлаж болохгүй. Төр халамжаа зогсооно шүү дээ. Дэлхийн банк энэ тооцооллыг үр дүнтэй хийх гээд бусад улсын туршлагыг судалж байна.",
      "p60Title2":"Өрхийн орлогын судалгаанд нэлээд төвлөрчээ. Сүүлийн хоёр жил өрхийн орлогод ямар өөрчлөлт гарсан бэ?",
      "p60Text3":"Өрхийн цалин, хөлсний орлого өмнөх оноос 15 орчим хувиар буурсан. Энэ нь мэдээж цар тахлын нөлөө. Эсрэгээрээ үүнийг тогтворжуулж байгаа зүйл нь халамж, тэтгэвэр, тэтгэмж байна. Бүр 70 орчим хувийн өсөлттэй. 2019 оны эцэст нэг өрх дунджаар 229 мянган төгрөгийн халамж авч байсан бол 2021 оны хоёрдугаар улиралд 460 мянган төгрөгийн халамж авч байх жишээтэй. Нөгөө талаас өрхийн бизнесийн орлого байна. Үүнийг бид хөдөө аж ахуйн болон хөдөө аж ахуйн бус гэж ангилдаг. Цар тахал эхлээд хил хаагдснаас үүдэн ноолуур хийгээд хөдөө аж ахуйн бүтээгдэхүүний үнэ унаснаар өрхүүдийн хөдөө аж ахуйн орлого унасан бол энэ жил буцаад сэргэж байна. Өнгөрсөн онд гэхэд ноолуурын ханш 40 орчим мянган төгрөг байсан бол энэ жил дунджаар 110 мянган төгрөг байна. Харин өрхийн хөдөө аж ахуйн бус орлого төдийлөн сайн сэргэхгүй байна. Ингээд том зургаар нь аваад үзэхээр өрх дээр ирж байгаа цалин хөлс болон бизнесийн орлого сэргэж амжаагүй байна. Эдгээрийг тогтворжуулж байгаа зүйл нь бол халамжийн бодлого. ",
      "p60Title3":"Цар тахал ийнхүү нөлөө үзүүлж байгаа ч халамж хөдөлмөрийн зах зээлд халгаатай гэдэг. Энэ талаар судалгаа, тооцоо бий юу?",
      "p60Text4":"Эдийн засагт алдагдсан боломж гэдэг ойлголт байдаг. “Халамж авснаас ажил хийсэн нь өөрт минь хэр ашигтай вэ” гэдгийг ямар ч хүн харна. Цалин авдаг буюу нийгмийн даатгал төлдөг 680 орчим мянган хүний 70 орчим хувь нь 1.3 саяас доош цалин авдаг. Тэгвэл нөгөө талаас нэг өрх дунджаар 460 мянган төгрөгийн халамж авч байна. Сард авдаг халамж, өрхийн орлого хоёрын зөрүү бага гарч байвал хүмүүс хөдөлмөр эрхлэх сонирхолгүй болно. Гэхдээ манайд энэ харьцангуй гайгүй. Үүнийг тоогоор баталъя. Манай улсад хөдөлмөрийн насны атлаа ажилгүй 877.5 мянган хүн байна. Эдгээрийн 232 мянга нь суралцдаг, 304 нь тэтгэврийн насныхан. Харин сурдаггүй, тэтгэвэр авдаггүй хэрнээ ажил хийдэггүй буюу “цэвэр” ажилгүйчүүд гэж нэрлэж болохоор 15 мянга гаруй хүн байгаа юм. ",
      "p12Ba2Status":"Орлого багатай буюу",
      "p12Ba2StatusNumber":"300",
      "p12Ba2Status1":"мянган төгрөгийн орлоготой өрх",
      "p12Ba2StatusNumber1":"66%",
      "p12Ba2Status2":"хувийг эзэлж байна.",
      "p12Ba2": "p12Ba2.jpg",
      "p61Title":"Ойролцоо эдийн засагтай улс орнуудтай харьцуулахад манай хөдөлмөрийн хөлс ямар түвшинд байна вэ?",
      "p61Text":"Мэдээж бага л даа. Ажиллах хүчний оролцооны хувьд ч тэр. Ажиллах хүчний оролцооны түвшин дэлхийд дунджаар 60 орчим хувьтай байдаг. Манайхтай ижилхэн дунджаас доогуур орлоготой улс ажиллах хүчний оролцоо арай их буюу 64 хувь байдаг. Тэгэхээр манайд ажиллах хүчний оролцоо арай бага байна. Дундаж цалингийн тухайд улсын хэмжээнд 1.3 сая төгрөг байдаг. Харин үйлчилгээний салбарынхан хамгийн бага буюу 700 мянган төгрөгийн цалинтай. Хамгийн өндөр нь уул уурхай болон олон улсын байгууллага гурван сая төгрөгийн цалин авдаг. Ингээд харахаар 700 мянгаас гурван саяыг дундажлахаар 1.3 сая болж байгаа юм. Гэтэл ажиллагсдын 50 гаруй хувь нь үйлчилгээний салбарт ажилладаг. Тэгээд хүмүүс ҮСХ-г дундаж цалинг буруу гаргалаа гэдэг. Мөн бид медиан цалин гэж боддог. Түүнийг нийгмийн даатгалын шимтгэл төлж байгаа хүмүүсийг ихээс нь бага руу нь жагсаахаар 900 мянган төгрөг гараад байгаа юм.",
      "p61Title1":"Эмэгтэйчүүдийн манлайллыг сүүлийн үед дэлхийн улс орнууд хөндөх болсон. Манай улсад удирдах албан тушаалд ажиллаж байгаа эмэгтэйчүүд нэмэгдэж байна уу. Судалгаа хэрхэн гарч байна вэ?",
      "p61Text1":"Эмэгтэйчүүдийн удирдах албан тушаалд орж байгаа манлайллыг ҮСХ 2009 оноос хойш гаргасан. 2009 онд нийт удирдах албан тушаалын 40.7 хувь нь эмэгтэйчүүд байсан бол 2019 онд 43 хувь болсон. 2020 оноос эхлэн Иргэдийн төлөөлөгчдийн хурлын төлөөлөгчид эмэгтэйчүүдийн эзлэх хувийг гаргадаг болсон. Үүнээс үзэхэд ИТХТ-д оролцож байгаа эмэгтэйчүүд 30 гаруй хувьтай байдаг. Гэхдээ тэргүүлэгчдийн дарга болох ч юм уу, албан тушаалын шат ахих тусам эмэгтэйүүдийн оролцоо буураад байна. Манай улсад 7300 орчим Иргэдийн хурлын төлөөлөгч байна. Түүний 2000 нь эмэгтэй. Гэхдээ ИТХ-ын тэргүүлэгчдийн дарга 338 хүн байгаагийн 50 нь эмэгтэй. Эмэгтэйчүүд хүүхэд төрүүлэх, гэрийн ажил гэх мэт арын ажил нь их тул карьер хөөх боломж хомс байдагтай энэ нь холбоотой. Хүүхэд гаргалаа гэхэд хамгийн багадаа хоёр жил ажлаа орхиж, хүүхдээ анхаарах хэрэг гарна гэх мэт зүйлээс шалтгаалаад эрэгтэйчүүдтэй хөдөлмөрийн зах зээл дээр өрсөлдөх боломж бага. ",
      "p61GraphText":"орчим Иргэдийн хурлын төлөөлөгч байгаагийн",
      "p61GraphNumber":"7,300",
      "p61GraphText1":"эмэгтэй",
      "p61GraphNumber1":"2,000",
      "p61Title2":"Үндэсний статистикийн хороо үйл ажиллагаандаа их өгөгдөл, хиймэл оюун ухаан ашиглаж байгаа гэсэн. Энэ талаар тодруулахгүй юу?",
      "p61Text2":"Аливаа улсын статистикийн хороо хоёр төрлийн мэдээлэлд тулгуурладаг. Албан ёсны статистик захиргааны мэдээ гэж бий. Энэ нь төрийн байгууллагаас авсан мэдээллийг нэгтгээд тодорхой арга, аргачлалын дагуу батлаад гаргахыг хэлдэг. ҮСХ өөрсдөө ажиллах хүч, өрхийн нийгэм, эдийн засгийн судалгаа хийдэг. Энэ мэдээллүүд нь өгөгдлийн хувьд нэгтгэсэн мэдээлэл байгаа. Харин орчин үед статистик үзүүлэлтийг аль болох нарийн дэлгэрэнгүй харж, бодлогын шийдвэр гаргах шаардлага гараад байна. Одоогийн бидний нэгтгээд байгаа мэдээлэл бол цаг хугацааны хувьд хоцрогдож, мэдээлэл нь нарийн задарч чадахгүй байна. Мөн мэдээллийг хооронд нь холбож болохгүй байна. Жишээлбэл, 30-35 насныхны хэдэн хувь нь нийгмийн даатгал төлдөг вэ гэдгийг бид гаргахаас биш тэдний өрхийн орлого, банкны зээл нь хэд вэ гэдгийг холбож чадахгүй байна. Байршил, ажилладаг салбар гэх мэт нарийн холбох ямар ч боломжгүй. Харин статистикийн байгууллагуудын хөгжлийн дараагийн шат бол их өгөгдөл юм. Тэр дундаа төрийн байгууллагуудын мэдээллийг үүсгэх замаар иргэн, аж ахуй суурьтай эдийн засаг, нийгмийн үзүүлэлтийг илүү олон хэмжээст, илүү задаргаатай, давтамжийн хувьд хурдтайгаар харах нь чухал. Цаашдаа УИХ, Засгийн газар, бизнес эрхлэгчдийн гаргах шийдвэр, хөрөнгө оруулалтад ашиглахад үр дүнтэй болно. Зөвхөн манай улс ч санаачлаад байгаа юм биш. Бусад улсын статистикийн байгууллага ч үүнийг хэрэгжүүлж эхлээд байгаа. Жишээлбэл, Шинэ Зеланд, БНСУ хэрэгжүүлсэн. Мөн Швейцарийн статистикийн байгууллага шилжинэ гэдгээ зарласан. НҮБ-ын Статистикийн комисс ч энэ талын судалгаа, статистик гаргах арга зүйг хэлэлцүүлэг, хурал, бодлогын баримт бичигтээ илүү ашиглаж байгаа. Бид бол төр, бизнес эрхлэгчийг нотолгоонд суурилсан зөв шийдвэр гаргах, хөрөнгө оруулалт хийхэд нь шаардлагатай мэдээлэл өгөхийн тулд зайлшгүй ийшээ орох хэрэгтэй. Тиймээс УИХ-ын даргын санаачилгаар энэ их өгөгдлийн төслийг хэрэгжүүлэхээр ажиллаж байна. Эхлээд бид өгөгдлийн шинжлэлээ хөгжүүлчихээд хиймэл оюун ухаан руу шилжинэ. ",
      "p12Ba3": "p12Ba3.jpg",
      "p12Ba3Text":"ХӨДӨЛМӨР ЭРХЛЭЛТИЙН СУДАЛГАА",
      "p12BaTable": "p12BaTable.png"
    }
  ]
  