[
    {
      "name": "В.Баярсайхан",
      "photo": "portrait-1.png",
      "count": 0,
      "content": "Онцлох 1 мэдээ",
      "p3BayFace": "p3BayFace.png",
      "p3YellowTitle": "ОНЦЛОХ ЗОЧИН",
      "p3YellowText": "Өөрийгөө хөгжүүлж, дараагийн шатанд гаргах хүсэлтэй залууст туслах зорилгоор “TomYo Edtech” технологийн компанийг үүсгэн байгуулсан В.Баярсайхантай ярилцлаа.",
      "p3Work": "TomYo Edtech технологийн компанийг үүсгэн байгуулагч, захирал",
      "p3Name": "В.БАЯРСАЙХАН",
      "p3BigTitle": "ЗАЛУУС ОЛДОЖ БУЙ БОЛОМЖОО ТУЛТАЛ АШИГЛААСАЙ",
      "p3BigText": "“ЭХЛЭЛ НЬ ХЭЗЭЭ Ч АМАРХАН БАЙХГҮЙ Ч ЗҮРХ СЭТГЭЛЭЭСЭЭ ХИЙХИЙГ ХҮСЭЖ БАЙГАА ЗОРИЛГООСОО ОГТХОН Ч НЯЦАЛГҮЙ, ШУУД Ш**” ГЭЖ ЗАЛУУСЫГ УРИАЛАХ ДУРТАЙ НЭГЭН ЭРХМИЙГ БИД АНХНЫ ДУГААРТАА ОНЦОЛЖ БАЙНА.",
      "p3Title": "алуусыг ажлын байр, ажил олгогчтой холбох гүүр болсон BizNetwork.mn-ийг анх та үүсгэн байгуулж байсан гэдэг. Үүнийг үүсгэн байгуулах санаа танд хэрхэн төрсөн талаарх түүхээс ярилцлагаа эхлүүлье.",
      "p3Text": "Энэ санаа хэрхэн төрсөн нь их энгийн, мөртлөө гоё түүх байдаг. Тодруулбал, зүгээр л ажлын ширээн дээр байсан өдөр тутмын сонины өчүүхэн булангаас BizNetwork-ийг энэ чиглэлээр хөгжүүлэх санаа төрсөн гэж ойлгож болно.",
      "p3Text1": "Турк улсаас Монголдоо ирээд удаагүй байхдаа байгуулсан “Single Tone” нэртэй технологийн жижигхэн компанид маань нэг өдөр маркетинг, борлуулалтын чиглэлийн шинэ ажлын орон тоо шаардлагатай болсон тул тууштай хамтран ажиллах ажилтан хайж байлаа. Тухайн үед unegui.mn, Zarmedee зэрэг газраар ажлын зараа түгээсэн ч манайд  ажиллах хүн тийм амархан олдоогүй. Нэг өдөр зүгээр л ажлаа хийж суух зуураа ширээн дээр маань байсан нэгэн өдөр тутмын сонины ард “Ажлын зар тавих хэсэг” байгааг олж хараад утсаар төлбөрийг нь асуутал нэлээд өндөр ханш хэлсэн юм. Гэтэл хэдхэн ажилтантай, гарааны  жижигхэн компанийн маань хувьд тийм өндөр төлбөр төлж ажилтан авах тухай ганцхан удаагийн зар сонинд нийтлүүлнэ гэдэг боломжгүй зүйл байв. Жижигхэн компаниудад  зориулсан платформ хийх хэрэгтэй  юм байна гэсэн санаа үүнээс л төрсөн.",
      "p3Text2": "Тухайн үед гадаад, дотоодод сургуулиа төгсөөд ажил хайж байгаа залуус олон байсны зэрэгцээ манайх шиг олон жижиг компани ажилтан хайж байвал тэр хэрэгцээг нь бид хангах ёстой гэсэн бодол төрсөн. Ингээд нэг талаас компаниуд хамгийн хямд үнээр, олон хүнд нээлттэй ажлын байрыг зарладаг, нөгөө талаас хэрэглэгчдэд маш олон сонголт бий болгох байдлаар BizNetwork.mn-ийг хөгжүүлсэн юм",
      "p3Text3": "Өөрөөр хэлбэл, BizNetwork.mn-ээр дамжуулж, хэрэглэгчдэд сонин дээр хэвлэгддэг хэдхэн том компанийн зарыг бус, бүх төрлийн, маш олон компанийн зарыг харж, илүү оновчтой бөгөөд өргөн сонголт бий болгохыг зорьсон. Тэр маань ч биеллээ олсон.",
      "p3Title1": "Гэхдээ үүсгэн байгуулаад удалгүй байхдаа та бизнесээ худалдаад АНУ-д сурахаар явсан. Яагаад тийм шийдвэр гаргах болсон юм бэ?",
      "p3Text4": "Америкт сурах шийдвэрийг гаргах болсон одоогийн ТомYo-той шууд холбоотой.",
      "p3Text5": "XXI зуунд амьдарч байгаа хүмүүс бид бусадтайгаа өрсөлдөхүйц байхын тулд байнга хөгжиж байх ёстой. Хэдийгээр би тэр үед Турк улсад их сургуулиа төгсчихсөн, эх орондоо ирээд өөрийн гэсэн бизнесээ эхлүүлээд байсан ч гэсэн надад түүнээсээ илүү хөгжих боломж байхгүй байгааг анзаарсан. Нэг эргээд харахад би “Single Tone” гэх жижигхэн компанитайгаа долоон жил болчихсон байсан. Өөрөөр хэлбэл, би Турк улсад суралцаад эх орондоо ирснээс хойш өөрийгөө нэмж огт хөгжүүлээгүй, хөгжүүлье гэсэн ч хаанаас эхлэхээ мэдэхгүй буюу бие даагаад сурч болох хичээл байхгүй байгааг ойлгосон.",
      "p3Text6": "p3BaҮнэндээ надад маркетинг, борлуулалтын  чиглэлээр ч болтугай сурч, өөрийгөө хөгжүүлээд дараагийн түвшинд гаргах хүсэл байсан ч сонголт байгаагүй. Тэр байдал намайг Америк руу явж суралцаад, дэлхийн томоохон компаниудад ажиллаж, туршлага хуримтлуулж, илүү их зүйлийг мэдэх ёстой гэсэн шийдэлд хүргэсэн. Ингээд л нэг өдөр барьж байсан утас, унаж байсан автомашинаас эхлээд BizNetwork-оо хүртэл худалдаж, бүгдийг нь сургалтын төлбөр болгоод, зөвхөн боловсролдоо хөрөнгө оруулалт хийхийн тулд АНУ-ыг зорьсон.yFace",
      "p3Text7": "Тийм сонголт хийсэндээ одоо ч сэтгэл  хангалуун байдаг. Учир нь АНУ-д суралцаж байхдаа бидэнд ямар олон боломж байдгийг олж харсан. Тухайлбал, монгол залуус хүсэх л юм бол дэлхийн шилдэг их, дээд сургуулийн тэтгэлэг авч болохыг, дэлхийн шилдэг компаниудад ажиллана гэдэг холын мөрөөдөл огтхон ч биш гэдгийг мэдэж авсан.",
      "p3Text8": "Тиймээс буцаж ирээд ТомYo аппликэйшнийг хийгээд мэргэжлийн болон хэлний олон төрлийн хичээлүүд болон гадаадад суралцаж төгссөн хүмүүс дараагийн үеийн залуустаа туслах боломжтой байдлаар хөгжүүлээд явж байна.",
      "p3Bay1":"p3Bay1.png",
      "p3Bay1Text":"Америкт сурах шийдвэрийг гаргах болсон шалтгаан одоогийн ТомYo-той шууд холбоотой.",
      "p3Title2":"Америк явж суралцсан нь таны амьдралд яг ямар өөрчлөлтийг авчирсан гэж та боддог вэ?",
      "p3Text9":"Одоо үед “дэлхийн иргэн” гэх нэр томьёог хүмүүс ихээр ашиглах болсон. Яг үнэндээ дэлхийн иргэн гэдэг нь энгийн иргэнээс юугаараа ялгаатай байх вэ гэдгийг ч өөрсдөө сайн тодорхойлж чаддаггүй. ",
      "p3Text10":"АНУ явахаасаа өмнө, гадаадад боловсрол эзэмшиж Монголдоо ирээд амжилттайгаар бизнесээ эхлүүлээд ажиллаж буйдаа сэтгэл өндөр байсан би тэр үед зүгээр л Монголын иргэн байсан. Өөрөөр хэлбэл, биднийг амжилтад хүрэхэд, илүү сайн сайхан зүйлийг бүтээхэд дэлхий дээр тийм олон боломж байдгийг мэддэггүй, зөвхөн урдаа байгаа жижигхэн асуудалтай зууралдаж, түүнийгээ шийдвэрлэхээрээ өөрийгөө мундаг гэж бодоод л явдаг байсан. Гэтэл дэлхийн түвшинд сэтгэж, дэлхийн зах зээлд өрсөлдөж, нийгэмд болохгүй зүйлсийг өөрчлөх боломж хүн бүхэнд бий.",
      "p3Text11":"Бид ганцхан олдох амьдралаа илүү ихийг бүтээх хязгааргүй боломжууд дунд өнгөрөөж байгааг би АНУ-д сурч байхдаа ойлгосон. Үүнийгээ бид дараагийн үе буюу залууст ойлгуулах ёстой.",
      "p3Text12":"Харамсалтай нь, манай залууст боломж нь байгаа ч чиглүүлж, зааж өгөх хүн байгаагүй. Тиймээс үүнийг TomYo-гоор дамжуулан заах сонирхол бидэнд байна.",
      "p3Title3":" Тэгвэл TomYo стартапын алсын хараа, стратеги нь юу вэ?",
      "p3Text13":"ТомYo анх аппликэйшнээр эхэлсэн. Одоогоор манай аппликэйшнийг 300,000 гаруйашиглаж, гадаад хэл сурахаас эхлээд маш олон төрлийн ур чадварыг эзэмшиж байна.",
      "p3Text14":"Тухайлбал, эрүүл байx мэргэжлүүдийг судлах, гоо сайхан, иог, маркетинг, дизайн гээд бүх төрлийн сургалтыг зөвхөн аппликэйшнээр дамжуулан авч байна.",
      "p3Text15":"Бидний цаашдын алсын хараа бол ердөө л Монгол оюуныг дэлхийд хүргэх зорилготой. Учир нь TomYo-г үүсгэн байгуулсан залуучууд өөрсдөө дэлхийн шилдэг сургуулиуд болон мундаг компаниудад ажиллаж байсан буюу боломжийг олж харсан хүмүүс.",
      "p3Text16":"Бид өөрсдийнхөө сурсан бүх боломжийг дараа, дараагийн үеийн монгол залуучууддаа олгоход чиглүүлж, дэлхийд гарахад нь  туслах уриатай. Түүнийхээ хүрээнд ч аппликэйшнээсээ гадна өөр олон зүйл хийж байгаа.",
      "p3Text17":"Заримаас нь дурдвал, хүүхдүүдийг багаас нь бэлтгэх зорилготой 1,000 хүүхэдтэй  ерөнхий боловсролын сургууль байгуулсан. Мөн TomYo Kids Club нэртэйгээр хичээлийн дараах хөтөлбөр нэвтрүүлж байгааг хэлэхэд  таатай байна. Түүнээс гадна АНУ-ын хөрөнгө оруулалтаар Монгол залуусын хөгжүүлсэн TomYo гар утасны сургалтын технологио олон улсад гаргахаар ажиллаж байна.",
      "p3Text18":"Монгол оюуныг дэлхийд хүргэх боломж нь бидэнд бий. Гол нь бид түүнийгээ ашиглаад дэлхийн хэмжээнд өрсөлдөх гүүрийг хэрхэн бий болгох вэ гэдэг нь чухал.",
      "p3YellowText1":"БИД ТЕХНОЛОГИ АШИГЛАХГҮЙГЭЭР ХЭЛ СУРАХЫН ТУЛД ДОР ХАЯЖ 500,000 ТӨГРӨГ СУРГАЛТЫН ТӨВД ТӨЛНӨ. ҮҮНИЙГ ИЛҮҮ ХЯЛБАР БӨГӨӨД ХЯМДХАН БАЙЛГАЖ, ЦАГ ХУГАЦАА ХЭМНЭХ БОЛОМЖИЙГ БИДЭНД ТЕХНОЛОГИ ОЛГОЖ БАЙГАА.",
      "p3Title4":"Дижитал шилжилт энтрепренерүүдэд ямар боломж олгож байгаа гэж та бодож байна вэ?",
      "p3Text19":"Технологийн хамгийн гоё нь ямар нэгэн үйлчилгээг илүү хүртээмжтэй бөгөөд өртөг багатайгаар нийтэд хүргэж чаддагт оршдог.",
      "p3Text20":"Лэнд.мн-ийг жишээ болгон ярихад, Монголд зээл авах гэх хэцүү процессыг хүн болгоны гарт нь, хамгийн хялбараар хүргэж болдгийг технологи ашиглан харуулсан.",
      "p3Text21":"Өмнө нь Лэнд.мн-ийг 0 хэрэглэгчтэй байхад 200,000 хэрэглэгчтэй болтол нь бид хөгжүүлсэн. Энэ бол технологийг хэрхэн ашиглаж, ямар нэг салбарыг бүтээлчээр устгаж, шинэчлэх вэ гэдэг зүйлийг бодитоор харуулсан бас нэг өөр зүйл.",
      "p3Text22":"Түүнийг дагаад банкны салбар бүхэлдээ шинэчлэгдэж, зээл авах процесс нь ч илүү хялбар болж байна.",
      "p3Text23":"Мөн түүнтэй адилаар бид боловсролынтехнологийг нэвтрүүлж хөгжүүлнэ. Бид технологи ашиглахгүйгээр хэл сурахын тулд дор хаяж 500,000 төгрөг сургалтын төвд төлнө. Үүнийг илүү хялбар бөгөөд хямдхан байлгаж, цаг хугацааг хэмнэх боломжийг бидэнд технологи олгож байгаа",
      "p3Text24":"Тухайлбал, TomYo аппликейшн хэрэглэгч Ховд аймгийн охин япон хэлний сургалтын маань эхний шатыг дуусгаад гишүүнчлэлийнхээ эрхийг дуусахаас өмнө хоёр дахь шат нь орж амжих эсэхийг асууж манайх руу залгасан. Энэ бол технологийн хүртээмжийн давуу тал.",
      "p3Text25":"Хэрвээ технологи байгаагүй бол тэр охин магадгүй япон хэл сурч чадахгүй байсан байх. Учир нь түүний амьдардаг суманд япон хэлний сургалтын цогц төв хэзээ нээгдэх нь эргэлзээтэй шүү дээ",
      "p3Text26":"Дижитал шилжилт гэдэг нь хүн бүрд хүрч чадаж байгаа энэ зүйлийг л хэлээд байгаа ойлголт. Хүмүүст илүү олон сонголт бий болгож, ялгаатай байдлыг арилгаж чаддаг нь технологийн давуу тал. Тиймээс боломжуудыг ашиглах хэрэгтэй",
      "p3Title5":"Таны ажил хэрэгтээ баримталдаг гол зарчим юу вэ?",
      "p3Text27":"Хийж буй ажлаасаа шалтгаалаад хүн бүрийн баримтлах зарчим байнга өөрчлөгддөг байх.",
      "p3Text28":"Сүүлийн үед би залууст боломж олгох зарчмыг илүү баримталж байна. Дараагийн үеийн залуустаа боломж олгож, хэн нэгэнд итгэж сурахыг илүүд үзэж байна. Хэдийгээр надад өөрөө илүү сайн хийх туршлага байсан ч залуустаа итгээд өөрсдөө алдаж, оноод сурах боломжийг нь олгох нь чухал гэж боддог болсон.",
      "p3Text29":"Бид өөрсдөө туг бариад залуусын урд алхах биш, тэднийг чиглүүлээд, замд нь саад болсон мөсийг хагалаад зогсож байх ёстой гэсэн зарчмыг баримталж байна.",
      "p3Title6":"Карьер гэдгийг та хэрхэн дүгнэдэг вэ?",

      "p3Text30":"Хүн дуртай зүйлээ хийгээд, түүгээрээ мөнгө олдог зүйлийг карьер гэж би тодорхойлно.",
      "p3Text31":"Карьер гэдэг бол мэргэжлийн тухай ойлголт огтхон ч биш. Бид тухайн нөхцөл байдал, тухайн насандаа тохируулаад өөрийгөө хөгжүүлээд авч явахыг карьер гэнэ гэж би ойлгож байна.",
      "p3Text32":"Өнөөдрийн бидний амьдарч байгаа нийгэмд ердөө хурдацтай өөрчлөгдөж чаддаг ур чадвар л хэрэгтэй. Нөгөө талаар энтрепренер буюу бизнесийн сэтгэлгээтэй байх шаардлага тулгарч байна. Энэ нь бид эдийн засгийн хямрал, салбарын дампуурал нүүрлэсэн ч шинээр гарч ирж буй боломжуудыг эрж олж, бий болгож, шинэ салбар руу өөрийгөө хөрвүүлж чадах сэтгэлгээтэй байх ёстой гэсэн ойлголт юм.",
      "p3Text33":"Тийм ч учраас би сүүлийн үеийн залууст бизнес сэтгэлгээтэй байж, старт ап гэж юу байдгийг ойлгоосой гэж маш их хүсдэг. Уламжлалт корпорац болон старт ап гэж байгаатай адил уламжлалт мэргэжлийн  карьераас гадна бизнес сэтгэлгээтэй байх нь чухал.",
      "p3Text34":"Би залуусыг энтрепренер , старт ап сэтгэлгээтэй болоосой гэж хүсдэг учраас  TomYo-г хийхийн зэрэгцээ ном гаргасан. Энэ бол залуусыг илүү хөгжиж, өөрийнхөө хамгийн сайн хувилбараа бүтээгээсэй гэсэндээ хийж зүйлсийн маань нэг.",
      "p3Bay2":"p3Bay2.png",
      "p3Bay2Text":"Бидний алсын хараа ердөө л Монгол оюуныг дэлхийд хүргэх зорилготой. ",
      "p3Title7":"Та өөрийн карьерынхаа туршид маш идэвхтэй ажиллаж, олон стартап үүсгэн  байгуулсан. Энэ бүхнээс юуг хамгийн сайн ойлгож авсан бэ?",
      "p3Text36":"Хүн ямар ч амжилт гаргаж, ямар ч ашигтай компани байгуулсан, эцсийн дүндээ тэр бүхэн  нь нийгэмд ямар өөрчлөлт авчирч чадсан бэ гэдэг нь л чухал гэдгийг маш сайн ойлгосон.",
      "p3Text37":"Тодруулбал, хүн өөрийнх нь хийсэн зүйл хэчнээн хүний амьдралд сайнаар нөлөөлж байгаагаас сэтгэл ханамж гэдэг зүйлийг утгаар нь мэдэрдэг юм билээ.",
      "p3Text38":"ТomYo-г хөгжүүлж байгаагийн зорилго ч нийгэмд маш том нөлөөлөл үзүүлнэ. Тиймээс би энэ ажлаасаа хамгийн их сэтгэл ханамж, баяр баяслыг мэдэрч байгаа. Ихэнх хүн ганцхан олдох амьдралаа утга учиртай өнгөрүүлэх хэрэгтэй гэж ярьдаг. Харин миний хувьд, өнөөдрийг хүртэл хийсэн зүйл маань нийгэмд юуг бүтээж, юуг сайнаар өөрчилж чадсан бэ гэдгээ эргэж хараад дүгнэх нь тэр утга учиртай амьдарсны маань үндэс болно.",
      "p3Text39":"Ямар ч сэтгэл ханамж богинохон цаг хугацааных. Жишээлбэл, та шинэ машин авлаа гэхэд түүнээс авсан сэтгэл ханамж буюу кайф магадгүй долоохон хоног үргэлжилнэ.",
      "p3Text40":"Долоо хоног эсвэл сарын дараа яг тэр машинаа шинээр авч байсан үеийн мэдрэмжээ дахиж авахгүй. ",
      "p3Text41":"Яг үүн шиг амьдралдаа бий болгосон сэтгэл ханамж утга учрыг илэрхийлнэ. Өөрөөр хэлбэл, хүн өөрийнхөө хийсэн ажлаар бусад хүний амьдралыг өөрчилж, нийгэмд сайн зүйл бий болгох нь өөрөө урт хугацааны сэтгэл ханамж  буюу амьдралын тань утга учрыг тодорхойлох сэтгэл ханамж байх болно.",
      "p3Text42":"Тиймээс эерэг нөлөөллийн мэдрэмж авч байгаа зүйлдээ илүү их цаг гаргаж, түүнийхээ төлөө ажиллах хэрэгтэй. Тэгж байж бид урт хугацааны  сэтгэл ханамжтай амьдарна.",
      "p3Text43":"Энэ хүртэл миний хамгийн их ойлгосон зүйл бол ердөө л энэ.",
      "p3Text44":"Өөрт хэрэгтэй материаллаг зүйлийг бүтээхээс илүү урт хугацааны сэтгэл ханамжийг бий болгохын тулд эх орондоо болон бусдад хэрэгтэй зүйл хийх нь хамгийн чухал гэдгийг мэдэж авсан.",
      "p3Title8":"Энэ бүгдээсээ залуу үедээ сургамж болгоод юу гэж хэлмээр байна вэ?",
      "p3Text45":"Хэрвээ үнэхээр дургүй байвал ажлаа соль гэж би хэлэх дуртай. Түүний оронд өөрийнхөө дурлаж, хийхийг тэмүүлж буй зүйлээ олж мэд. Тийм ч амархан олдохгүй. Олохын тулд туршиж үзэх багахан хэмжээний зориг л гаргах хэрэгтэй. Үүнийг ойлгуулахын тулд залууст “Шууд ш**” гэж уриалдаг.",
      "p3Text46":"Зүрх сэтгэлээ илүү сайн сонсож, үнэхээр хийе гэж бодогдсон зүйлээ зоригтойгоор шууд хийгээсэй гэж хүсдэг. Манайхан нэг зүйл эхлүүлмээр байвч тулгарах бэрхшээлээс нь айдаг. Эсвэл тулгарсан бэрхшээлээс болж дахиад жаахан гүрийчихье гээд л хүсэж байгаа зүйлээ хойшлуулаад байдаг нь буруу. Учир нь хүн хэзээ ч 25, эсвэл 20 насандаа эргээд очихгүй. Тиймээс залуу насанд чинь яг одоо олдож байгаа боломжуудыг үнэхээр тултал нь ашиглах хэрэгтэй.",
      "p3Text47":"Нэг удаа мэргэжлээ буруу сонгосон эсвэл сонирхолгүй ажилд орсноо амьдралынхаа төгсгөл, сүйрэл мэт аашлахаа болиосой гэж чин сэтгэлээсээ хүсэж байна. Тиймээс их зоригтой үйлдэл хийдэг байгаарай гэж хэлье. Ялангуяа, Монгол шиг уян хатан нөхцөлтэй улсад залуус маань өөрийгөөхөгжүүлсэн тохиолдолд хаана ч, хэзээ ч, ямар ч ажил хийх боломжтой.",
      "p3Text48":"Тиймээс баригдмал байдлаас гарч, дургүй ажилтайгаа битгий зууралдаасай гэж боддог",
      "p3YellowTitle1":"ХЭРВЭЭ ҮНЭХЭЭР ДУРГҮЙ БАЙВАЛ АЖЛАА СОЛЬ ГЭЖ БИ ХЭЛЭХ ДУРТАЙ. ТҮҮНИЙ ОРОНД ӨӨРИЙНХӨӨ ДУРЛАЖ, ХИЙХИЙГ ТЭМҮҮЛЖ БУЙ ЗҮЙЛЭЭ ОЛЖ МЭД. ТИЙМ Ч АМАРХАН ОЛДОХГҮЙ. ОЛОХЫН ТУЛД ТУРШИЖ ҮЗЭХ БАГАХАН ХЭМЖЭЭНИЙ ЗОРИГ Л ГАРГАХ ХЭРЭГТЭЙ. ҮҮНИЙГ ОЙЛГУУЛАХЫН ТУЛД ЗАЛУУСТ...",
      "p3YellowText2":"ШУУД Ш*А!",
      "p3YellowText3":"ГЭЖ УРИАЛДАГ.",
      "p3Title9":"Тэгвэл шинээр стартап үүсгэн байгуулж байгаа хүмүүст та юу гэж зөвлөх вэ?",
      "p3Text49":"Хүн эхнийхээ оролдлогоор хэзээ ч амжилтад хүрдэггүй. Шинээр старт ап хийх гэж байгаа хүмүүст хандаж хэлэхэд, чи эхнийхээ оролдлогоор хэзээ ч амжилтад хүрэхгүй. Эхнийх дээрээ заавал алдана гэдгийг сануулъя. Гэхдээ эхний алхмаа хийхгүйгээр амжилт гэдэг зүйл хэзээ ч чамд ирэхгүй. Магадгүй дөнгөж сургуулиа төгссөн хүүхэд гадаадад сургуульд сурах гээд, эсвэл хүссэн ажилдаа орох гээд анкет бөглөхөд эхний оролдлогоор нь хэзээ ч бүтэхгүй. Гэхдээ эхний оролдлогоо огтхон ч хийгээгүй бол дөрөв эсвэл тав дахь оролдлого дээр чинь ирэх амжилтыг бодоод ч хэрэггүй.",
      "p3Text50":"Оролдлогогүйгээр, алдахгүйгээр санасандаа хүрэх боломж хэзээ ч байдаггүй. Тиймээс асар өндөр хүлээлттэйгээр эхэлсэн ажил чинь, бизнес чинь бүтэхгүй бол өөрийгөө хохирогч гэж бодож, сэтгэлээр унах шаардлага огтхон ч байхгүй. Би ч ялгаагүй бүтэлгүйтэж байсан удаатай. Угаасаа эхний оролдлогоороо амжилтад хүрсэн хүн хаана ч байдаггүй.",
      "p3Text51":"Дэлхийд нэртэй, мундаг хүмүүс ч эхний оролдлогоороо амжилт гаргаагүй. Гэхдээ тэднийг өнөөдрийн амжилтад хүрсний утга учир нь ердөө эхлүүлж чадсанд л байгаа юм.",
      "p3Text52":"Эхний алхмаа хийгээд бүтэлгүйтэх нь нийт туулах ёстой замын чинь 30 хувь нь гэж ойлгож болно. Гол нь эхлээгүй байгаа тохиолдолд чи хэзээ ч эцсийн цэгтээ хүрэхгүй гэдгийг маш сайн ойлгоорой. Тиймээс эхний оролдлогоороо мэдээж чи угаасаа бүтэлтэй байхгүй гэдгийг сануулъя. ",
      "p3Text53":"Бүтэлгүйт, гэхдээ дараагийн удаа хүчээ хуримтлуулж байгаад дахиад өөрөөр оролдоод үз гэж зөвлөе. "
    }
  ]
  