[
    {
      "name": "BINANCE",
      "photo": "catBinance.png",
      "count": 0,
      "content": "180 ХОНОГИЙН ДОТОР ДЭЛХИЙД ХҮЛЭЭН ЗӨВШӨӨРӨГДСӨН",
      "p10Bg": "p1BinanceBg.jpg", 
      "p10Special":"ОНЦЛОХ КОМПАНИ", 
      "p42YellowTitle":"180 ХОНОГИЙН ДОТОР", 
      "p10BiTeam":"p1BinanceTeam.png",
      "p42Title":"ДЭЛХИЙД ХҮЛЭЭН", 
      "p42Title1":"ЗӨВШӨӨРӨГДСӨН", 
      "p10Logo": "faceLogo2.png",
      "p43Text":"элхийн тэрбумтнуудын жагсаалтыг шинэ онтой зэрэгцэн нэгэн эрхэм өнгөлсөн нь дэлхийн криптовалютын хамгийн том биржийн үүсгэн байгуулагч, гүйцэтгэх захирал, олноо “CZ” хэмээн алдаршсан Чанпэн Жао юм. Түүний цэвэр хөрөнгө 96 тэрбум ам.долларт хүрч дэлхийн хамгийн чинээлэг эрхмүүдийн жагсаалтын арваннэгдүгээрт бичигдэж эхэлснийг “Bloomberg” зарлажээ.", 
      "p43Text1":"1977 онд Хятадын Жянсу аймагт нэгэн их сургуулийн багшийн гэр бүлд мэндэлсэн тэрбээр 12 насандаа Канадад суурьшихаар иржээ. Түүнийг 13 настай байхад аав нь 7,000 канад.доллараар компьютер авч өгсөн нь түүний мэргэжил сонголтод чухал нөлөө үзүүлжээ. Улмаар МакГилл Их Сургуулийг компьютерийн ухааны ангийг төгссөний дараа Токиогийн хөрөнгийн биржид арилжааны захиалга тохируулах хөгжүүлэлтийн ажилд туслах дадлагажигчаар орох урилга авчээ. Bloomberg Tradebook-д хөгжүүлэгчээр дөрвөн жил ажилласны дараа 2005 онд Шанхайд амьдрахаар ирж “брокеруудад зориулсан хамгийн хурдан өндөр давтамжийн арилжааны системүүд” гэдгээрээ алдартай “Fusion Systems” компанийг үүсгэн байгуулжээ. Карьерынхаа эхэн үед санхүүгийн салбарт тасралтгүй ажилласан тэрээр 2013 онд покер тоглож яваад биткойны талаар олж мэдсэн нь түүний сонирхлыг ихэд татсанаар энэ салбарлуу эргэлт буцалтгүйгээр орох эхлэл болов.", 
      "p10BiCeo": "p10BiCeo.png",
      "p10BiCeoText":"“БИ САНХҮҮГИЙН ХУВЬД ХАНГАЛТТАЙ ЭРХ ЧӨЛӨӨНД ХҮРСЭН. НАДАД ИХ МӨНГӨ ХЭРЭГГҮЙ. МИНИЙ ХУВЬД БУСАД ЭНТРЕПРЕНЕРИЙН АДИЛ ХӨРӨНГИЙНХӨӨ ИХЭНХ ХУВИЙГ ХАНДИВЛАХ ТӨЛӨВЛӨГӨӨТЭЙ БАЙГАА. МАГАДГҮЙ 90-95 ХУВЬ…БҮР 99 ХУВЬ Ч БАЙЖ БОЛОХ ЮМ”", 
      "p10BiCeoWork":"Founder and CEO", 
      "p10BiCeoName":"- CHANGPENG ZHAO -", 
      "p43Text2":"Ихэнх хүмүүс түүнийг дэлхийн хамгийн том криптовалютын биржийг эзэмшдэгийн хувьд энэ салбарт хөрөнгө оруулалт ихээхэн хийдэг гэж бодож байж магадгүй юм. Гэвч тэрээр хувьдаа хөрөнгө оруулалт төдийлөн хийдэггүй бөгөөд 2014 онд худалдаж авсан биткойныхоо багахан хувийг зарж, ихэнх хэсгийг нь хадгалж байгаа гэнэ. Тэрээр ашиг сонирхлын зөрчилгүй байх үүднээс крипто болон крипто бус төслүүдэд өөрийн хөрөнгөө биечлэн эзэмшдэггүй ажээ. Түүний ихэнх хөрөнгө binance coin хэлбэрээр хадгалагддаг бөгөөд 2018 онд “Forbes”-оос түүнийг дэлхийн гурав дахь криптовалютын тэрбумтан хэмээн зарласан юм.", 
      "p10BiTable": "p10BiTable.png",
      "p10BiEco": "p10BiEco.png",
      "p47Title":"CHARITY", 
      "p47Text":"Дэлхийн өнцөг булан бүрт чанартай эрүүл мэндийн үйлчилгээ, тусламж авч чадахгүй байгаа хүмүүст зориулан тусгай хандивын сан үүсгэж, төслөөр дамжуулан тэдэнд тусламж үзүүлэх зорилготой.", 
      "p47Title1":"ACADEMY", 
      "p47Text1":"Binance Академи нь блокчэйн болон крипто сургалтын нөөцийг нэг дороос авах боломжийг олгодог нээлттэй сургалтын төв юм.", 
      "p47Title2":"TRUST WALLET", 
      "p47Text2":"Binance-ийн албан ёсны түрийвч болох Trust Wallet нь хэрэглэгчид дижитал хөрөнгөө илгээх, хүлээн авах, хадгалах боломжтой найдвартай, төвлөрсөн бус түрийвч юм.", 
      "p47Title3":"RESEARCH", 
      "p47Text3":"Дижитал хөрөнгийн салбарын бүх оролцогчдод байгууллагын түвшний дүн шинжилгээ, гүнзгий ойлголт, цаг үеийн мэдээллийг өгдөг.", 
      "p47Title4":"LABS", 
      "p47Text4":"Блокчейн бизнес эрхлэгчид, гарааны бизнес эрхлэгчид, нийгэмлэгүүдийг тодорхойлох, хөрөнгө оруулалт хийх, хурдасгах, блокчейн экосистемийг хөгжүүлэхэд туслах салбарын төслүүдэд санхүүжилт олгодог. Binance Labs нь крипто орон зайд эерэгээр нөлөөлж, төвлөрсөн бус вэбийг бий болгох хурдан гүйцэтгэлтэй, техникийн багийг дэмжих үүрэгтэй.", 
      "p47Title5":"CHAIN", 
      "p47Text5":"Олон нийтэд тулгуурласан блокчейн програм хангамжийн систем бөгөөд дэлхийн өнцөг булан бүрээс хөгжүүлэгчид болон хувь нэмэр оруулагчидтай. Binance DEX нь Binance Chain дээр бүтээгдсэн төвлөрсөн бус солилцооны функц юм.", 
      "p47Title6":"LAUNCHPAD", 
      "p47Text6":"Энтрепренеруудад өөрийн койноо гаргахад туслах платформ.", 
      "p47Title7":"INFO", 
      "p47Text7":"Крипто нэвтэрхий толь бичиг юм; хэн ч хувь нэмрээ оруулах боломжтой нээлттэй, бодитой мэдээлэл нэгтгэх платформ.", 

      "p48text1":"2021 онд хийгдсэн арилжааны дүн",
      "p48Money":"$7.7",
      "p48Wallet":"ИХ НАЯД АМ.ДОЛЛАР",
      "p48text2":"2022 оны ашиг (хүлээгдэж буй гүйцэтгэлээр)",
      "p48Money1":"$800",
      "p48Wallet1":"САЯ АМ.ДОЛЛАР",
      "p48Money2":"28.6",
      "p48Wallet2":"САЯ",
      "p48text3":"2021 оны 12-р сарын байдлаар нийт хэрэглэгчийн тоо",
      "p48Money3":"$76",
      "p48Wallet3":"ТЭРБУМ АМ.ДОЛЛАР",
      "p48text4":"24 цагийн арилжааны дээд хэмжээ",
      "p48Money4":"Х7",
      "p48Wallet4":"ДАХИН ӨССӨН",
      "p48text5":"2021 жилийн спот арилжааны дүн өмнөх оныхоос",
      "p10BiGraphTitle":"ДЭЛХИЙН ХАМГИЙН ТОМ",
      "p10BiGraphTitleYellow":"КРИПТО АРИЛЖААНЫ БИРЖ",
      "p10BiGraphText":"Дижитал хөрөнгийн биржүүдийн жилийн арилжааны хэмжээ (тэрбум ам.доллараар)",
      "p10BiGraph": "p10BiGraph.png",
      "p49Title":"BINANCE ХЭР ХЭМЖЭЭНИЙ АШИГ ОЛДОГ ВЭ?",
      "p49Date":"2017",
      "p49Money":"$7.5",
      "p49Date1":"2018",
      "p49Money1":"$850",
      "p49Date2":"2019",
      "p49Money2":"$570",
      "p49Date3":"2020",
      "p49Money3":"$900",
      "p49Wallet":"(сая ам.доллараар)",
      "p49Title2":"КОМПАНИЙН АЖИЛЧДАДАА ӨГДӨГ БОЛОМЖУУД",
      "p49Text":"Бинансчуудыг нэг өгүүлбэрээр тодорхойл гэвэл тэд бол үргэлж шинийг сурах, өөрсдийгөө хөгжүүлэх гал эрмэлзэлтэй хүмүүс юм. Компанийн зүгээс ч ажилчдадаа тэрхүү боломжийг хангаж өгдөг. ",
   
      "p49Text1":"2020 оны ажилчдадаа санал болгосон нэгэн боломж нь 1:1 гадаад хэл сурах анги юм. Маркетингийн хэлтсийн унаган турк хэлтэй нэгэн ажилчин долоо хоногийн гурван удаа хичээллэх хятад хэлний ангийг сонгосон бөгөөд өдгөө хятад хэлээр ахисан түвшинд ярьж, бичиж, унших сурчээ. Бусад ажилчдын хувьд сурахаар шийдсэн хамгийн түгээмэл хэлэнд Араб, Хятад, Япон, Англи хэлүүд орсон ажээ.",
      "p49Text2":"Мөн тэдний хийх хамгийн дуртай зүйл бол ном унших, сонсох. Компанийн номын клубууд сонирхлоос шалтгаалан 100 хүртэлх гишүүдтэй бөгөөд 1-2 долоо хоногт нэг ном уншина гэвэл тэдний санал болгосон номыг уншихад 588 хоног шаардлагатай гэнэ. Санал болгох номын жагсаалтыг санхүү, технологийн сэдэвтэй номууд тэргүүлэх бөгөөд “Хүн төрөлхтний товч түүх”, “Fallen Dragon” зэрэг шинжлэх ухаан, уран зөгнөлт номууд ч багтжээ. ",
      "p49Text3":"Хувь хүний хөгжил, боловсролоос гадна Binance нь ажилчдад эрүүл мэнд, ажил амьдралын тэнцвэрийг бий болгох, хувийн ажлын хуваарийг удирдах чадварыг дэмжих зорилгоор теннис, йогийн сургалтуудыг явуулдаг.",
      "p49Title3":"ДЭЛХИЙН ХАМГИЙН ТОМ КРИПТОВАЛЮТЫН БИРЖИД АЖИЛЛАХ ЯМАР БАЙДАГ ВЭ?",
      "p49WorkStatus":"Ажилтнуудын тоо",
      "p49WorkStatusNumber":"4,115",
      "p49OfficeCountry":"Дэлхийн оронд",
      "p49OfficeCountryNumber":"50",
      "p49Office":"Оффис",
      "p49OfficeNumber":"40",
      "p49WorksAge":"Ажилтнуудын дундаж нас",
      "p49WorksAgeNumber":"28",
      "p49Title4":"АСУУДЛЫГ ХЭРХЭН ШИЙДДЭГ ВЭ?",
      "p49Text4":"Тус компанийн үнэт зүйлс нь ажилчдынхаа дунд нь орж, эрх чөлөө, хүсэл эрмэлзэл, эрхэм зорилгыг бий болгоход хувь нэмрээ оруулах ба энэ соёл нь Binance-ийг өнөөдрийн түвшинд хүргэжээ. Тэд ажил дээрээ төдийгүй хувийн амьдрал дээрээ ч сайн хамтрагчид, дотно найзууд байхыг зорьдог. Бинансчуудын хамтын хобби бол цанаар гулгах бөгөөд баг бүрдүүлж уралдаан явуулах тогтсон уламжлалтай ажээ.",
      "p49Text5":"Binance байгууллагын дотоод ил тод байдлыг өндөр түвшинд байлгадаг. Гүйцэтгэх захирал “CZ” 1-2 сар тутамд бага хурал хийх замаар компанийн хэмжээнд уулзалт зохион байгуулдаг бөгөөд Binance-ийн стратегийн зорилтууд, тэр дундаа компанид тулгарч буй бэрхшээл, асуудлуудыг багийн гишүүдтэй хуваалцдаг. Төгсгөлд нь гүйцэтгэх захирал CZ-ээс ажилчид хүссэн асуултаа асуух нэмэлт цаг бий. Хэрэв та тэдний ажилчин бол амралтын урамшуулал яагаад цагтаа буугаагүй талаар дэлгэрэнгүй тайлбар хүсэж, компанийнхаа соёлд дасаж чадахгүй байгаа талаараа учирлаж болно. CZ хариуд нь урамшуулал цагтаа буугаагүй талаар дэлгэрэнгүй тайлбар тавин дахин ийм асуудал гарахгүй гэж уучлалт гуйж, эсвэл таныг компанийнхаа соёлд дасгахад туслахын тулд хувийн зүгээс ямар тусламж үзүүлэх талаар асуух болно. ",
      "p49Text6":"Мөн Binance-ийн нэгэн соёл бол хүн бүр “Надад нэг санаа байна” гэдгээ хэнээс ч айхгүйгээр чөлөөтэй хэлэх боломжтой. Тэдний үйлчилгээнүүд, экосистем эндээс л гарсан шүү дээ. Тэд нэгнийхээ санааг нухацтайгаар хүлээн авч нээлттэй ярилцаж хэрэгжүүлдэг. Нэг үгээр хэлбэл компани тодорхой дүрэм журамд баригддаггүй, нээлттэй органик бүтэцтэй юм.",
      "p10BiCompany": "p10BiCompany.png",
      "p10BiFriends": "p10BiFriends.png",

      "p10BiCompanyTitle":"КОМПАНИЙН СОЁЛД ТУЛГАРЧ БУЙ СОРИЛТУУД.",
      "p10BiCompanyText":"Компани бүтцийн хувьд органик, нээлттэй байх нь нөгөө талаар тэдний хувьд маш том сорилт болж байгаа юм. Тогтсон, тодорхой дүрэм журамд баригдахгүй ажиллах нь нэг талаар шинэхэн ажилчид асуудал гарвал хэнд хандахаа мэдэхгүй байх, зарим асуудлууд шийдэгдэхэд урт хугацаа зарцуулах зэрэг асуудлууд бий болжээ.",
      "p10BiCompanyText1":"Ажилчдын тоо өсөхийн хэрээр тэд үйл ажиллагааг нээлттэй, ил тод, хурдан шуурхай явуулах үйл ажиллагааны бүтэц бий болгох шаардлагатай байна. Дэлхийн 50 гаруй орноос ажиллаж буй 4115 ажилчдын ажиллах хэвийн нөхцөлийг бүрдүүлэхийн тулд тэд менежментийн мэргэшсэн хүмүүсээс тусгай сургалтуудыг авч байгаа аж. Мөн тэдний цаашид зорьж буй нэгэн зорилго нь өсөн нэмэгдэж буй өрсөлдөөнтэй зах зээлд хүчтэй өрсөлдөгч байхын тулд аз жаргалтайгаар ажлаа хийдэг ажилчныг бүтээх юм.",
      "p10BinanceTeam": "p1BinanceTeam.png",
      "p51Title":"ТЭД ХЭНИЙГ АЖИЛД АВДАГ ВЭ?",
      "p10BiGraph1": "p10BiGraph1.png",
      "p51Status":"Үйл ажиллагаа",
      "p51Status1":"Борлуулалт",
      "p51Status2":"Захиргаа",
      "p51Status3":"Технологи",
      "p51Status4":"Худалдаа",
      "p51Status5":"Санхүү",
      "p51Status6":"Крейтив",
      "p51Status7":"Xүний нөөц",
      "p51Status8":"Support",
      "p51Status9":"Хууль",
      "p51Status10":"Mаркетинг & PR",
      "p51ReqTitle":"НИЙТЛЭГ ШААРДЛАГА:",
      "p51Req":"• 3-8 жилийн ажлын туршлагатай (Тухайн ажлын байраас шалтгаалж ажлын туршлагын хугацаа хэлбэлздэг)",
      "p51Req1":"• Ярих, илтгэх, мэтгэлцэх болон харилцааны бусад ур чадвар өндөр байх",
      "p51Req2":"• Криптовалютын салбарт ажиллаж байсан бол давуу тал",
      "p51Req3":"• Бие даан ажиллах өндөр чадвартай",
      "p51Req4":"• Ажлыг сайн төлөвлөж хийхээс гадна хурдтай ажилладаг",
      "p51Req5":"• Багаар ажиллах чадвар өндөр",
      "p51Req6":"• Мэргэжлийн бусад ур чадварууд (мэргэжил бүрээс хамаарч шаардлагатай ур чадваруудыг тодорхойлдог)",
      "p51ReqText":"Ямар улс орон, ямар байгууллага байгаагаас үйл хамааран ажил олгогчдын ажилчдад тавьдаг шаардлагуудад ажиглагддаг нийтлэг талууд Binance-ийн хүний нөөцийн бодлогод ч ижил байдаг аж. Эдгээр нийтлэг чадваруудаас гадна мэргэжлийн ур чадвараа онцгой хөгжүүлж чадвал дэлхийн хаана, ямар цалинтай ажиллах нь хэн бүхэнд нээлттэй ажээ.",
      "p51SalaryTitle":"ЦАЛИНГИЙН ХЭМЖЭЭ /ТӨГРӨГӨӨР/",
      "p51Date":"(ЖИЛД)",
      "p51SalaryPosition":"Стратеги үйл ажиллагаа хариуцсан захирал",
      "p51Salary":"605,225,924",
      "p51SalaryPosition1":"Software инженер",
      "p51Salary1":"427,429,500",
      "p51SalaryPosition2":"Хөгжүүлэгч",
      "p51Salary2":"341,943,600",
      "p52Text":"Ковид-19 цар тахал дэлхийн даяар тархаж түүхэнд анх удаа дэлхий бүх улс орны засгийн газар төдийгүй иргэд, албан байгууллага нэг асуудал дээр шийдвэр гаргах хүндхэн сорилттой тулсан билээ. Тэгвэл энэхүү нөхцөл байдлыг Binance хэрхэн даван туулсантай танилцъя. ",
      "p52Text1":"Binance-ийн хувьд дэлхийн 50 гаруй орноос 800 гаруй багийг алсын зайнаас ажиллуулах нь байгууллагын нэгэн чухал соёл байсаар ирсэн. Өөрөөр хэлбэл ажилчид хүссэн цагтаа, боломжтой байршлаасаа ажлаа гүйцэтгэх нь энэхүү байгууллагад цар тахлаас өмнө тогтсон хэв маяг ажээ.",
      "p52Text2":"Энэхүү соёл нь Binance-ийн үйл ажиллагааг дэлхий даяар хурдацтай өргөжүүлэх боломжийг олгосон боловч нөгөө талаар сорилтуудыг дагуулдаг. Жишээлбэл, дэлхий даяар тархсан багийн уулзалтын цагийг хэн бүхэнд тохируулахад хүндрэлтэй байдаг тул ажилчид нь шөнийн цагаар ажиллаж, өдрийн цагаар амрах шаардлагатай нүүр тулах үе ч байх нь бий."
    }
  ]
  