[
    {
      "name": "Б.БОЛОР-ЭРДЭНЭ",
      "photo": "p5BoFace.jpg",
      "count": 0,
      "content": "МАНЛАЙЛАЛ",
      "p5BoFace": "p5BoFace.jpg",
      "p5BoFaceText": "МАНЛАЙЛАГЧ",
      "p24Work": "Цахим хөгжил, харилцаа холбооны яамны Төрийн нарийн бичгийн дарга",
      "p24Name": "Б.БОЛОР-ЭРДЭНЭ",
      "p24BigTitle": "ЧАДВАРЛАГ ЗАЛУУС ОЛОН УЛСАД ХҮЧ СОРИОСОЙ ГЭЖ ХҮСДЭГ",
      "p24Title": "идний урилгыг хүлээж авсанд баярлалаа. Ярилцлагаа таны өглөө хэрхэн эхэлдгээс эхэлье.",
      "p24Text": "Миний ажил ихэвчлэн шөнө 1-2 цагийн үед дуусаад өглөө 08:30-д бэлэн байх шаардлагатай байдаг учраас өглөө яарч гардаг. Нүүрээ будаж, хувцсаа өмсөж гараад ажил дээрээ очиж кофегоо уудаг.",
      "p24Title1": "Та өглөө орноосоо босохоосоо өмнө дуу сонсдог гэсэн. Энэ талаар дэлгэрүүлбэл?",
      "p24Text1": "Тийм ээ. Энэ зуршил маань Оксфордын Их Сургуульд сурч байхад тогтсон юм. Завтай үедээ өглөөг тайван, цоглог хэмнэлтэй 1-2 дуу сонсож эхлүүлэх нь өдрөө эрч хүчтэй өнгөрөөхөд тусалдаг. ",
      "p24Title2": "Дуу хөгжим сонсох завгүй үед өглөөг эрч хүчтэй эхлүүлэхэд нь юу тусалдаг вэ?",
      "p24Text2": "Монголд ажиллахын нэг хэцүү тал нь урьдчилж төлөвлөөгүй хурал, уулзалт, яаралтай ажил гэнэт гарч ирэх тохиолдол олон байдаг. Энэ нь хуваарийн дагуу ажлаа явуулахад саад учруулдаг учир өглөө эрт чухал ажлуудаа хийхээр төлөвлөдөг. Өмнөх орой нь маргаашийн ажлаа төлөвлөөд унтдаг учир өглөө тэднийгээ амжуулахаар яаран сэрдэг. Өөрөөр хэлбэл үүрэг хариуцлага маань намайг өглөө эрч хүчтэйгээр босоход нөлөөлдөг дөө.",
      "p24Title3": "Та Оксфордод хоёр удаа өргөдөл өгч 100 хувийн тэтгэлэг авч байсан гэсэн. Хэдийгээр эхний удаа гэр бүлийн байдлаас болж сургуульдаа явж чадаагүй ч гэсэн бууж өгөхгүйгээр хоёр дахь удаагаа оролдлого хийнэ гэдэг мятаршгүй, тууштай зангийн үлгэрлэл болов уу. Энэ төрмөл зан уу, эсвэл хичээл зүтгэлийн үр дүн үү?",
      "p24Text3": "Би багадаа их эрх хүүхэд байсан. Гэхдээ хичээлдээ дуртай учраас суралцахад хэдэн ч цаг зарцуулсан шантардаггүй байлаа. Оксфорд бол миний багын  мөрөөдөл учраас бусад их сургуулийн тэтгэлгүүдээс татгалзаж нэг жил өнжсөн. Эхний жилийн 100 хувийн тэтгэлгээс татгалзаж дараа жил дахин  өргөдөл өгөөд тэнцэх магадлал маш бага шүү  дээ. Чин үнэнийг хэлэхэд тэр хугацаанд маш их  сэтгэлээр унаж, стресстэж байсан. Гэхдээ би тэр зүйлийг чин сэтгэлээсээ хүсэж байгаагаа мэдсэн учраас түүнийхээ төлөө тууштай хөдөлмөрлөсөн. ",
      "p5Bo1": "p5Bo1.png",
      "p5Bo1Text": "“Үүрэг хариуцлага маань намайг өглөө эрч хүчтэйгээр босоход нөлөөлдөг.”",
      "p25Title": "Танд урам зориг авдаг олны танил хүн бий юу?",
      "p25Text": "Би олон төрлийн хүнээс янз бүрийн авууштай чанарыг авч суралцахыг хичээдэг. Сүүлд комедиан Кевин Хартын намтарчилсан киног үзсэн. Бидний өмнө зүгээр л хошин яриатай марзан залуу харагддаг боловч ямар их хөдөлмөр, эрч хүч, энергийг зарцуулж байж амжилтанд хүрсэн гэдгийг ойлгосон. Монголд ч гэсэн урам зориг авдаг хүн маш олон байгаа.",
      "p25Title1": "Таны хувьд анх 2019 онд “И-Монголиа” төслийг хэрэгжүүлэхээр шийдэхдээ өөрийн санаачилгаар Засгийн газрын Хэрэг эрхлэх газарт очиж төслөө танилцуулсан гэж сонссон. Энэ нь залуу хүний хувьд том зориг, сорилт байх. Тэгэхээр амжилттай алхам хийхэд зориг дутаж байгаа тэрхүү залууст хандаж юу гэж хэлэх вэ?",
      "p25Text1": "Оксфордод өргөдөл өгөхөөр бэлдэж байх үедээ тэр сургуулийн олон профессорын номыг уншаад, сэтгэгдлээ тэдэн рүү и-мэйлээр илгээдэг байсан. Түүний ачаар маш олон хүнээс хэрэгтэй зөвлөгөөгөө авсан нь надад их тус болсон. Ер нь их сургуульд сурахад ч, ажлын талбарт ч шантармаар хүнд үе олон тохионо. Гэхдээ бууж өгөөгүй хүмүүс л түүх бичдэг. Ямар ч түүхэн ном, кино зохиолын гол дүр их үйлсийг бүтээж яваад бууж өгч дуусдаггүй шүү дээ. Залуусыг харахаар хэдий мундаг ч хичээж их ажиллаж байгаадаа гомдоллоод байгаа тал ажиглагддаг. Хүн өөрийгөө хараад маш их хөдөлмөрлөж байна гэж дүгнэх, хажууд байгаа хүмүүс чинь чамайг үнэхээр их хичээж ажиллаж байна гэж харах өөр ойлголтууд. Залуустаа зөвлөхөд, хэн нэгэнд харуулах гэж биш, гагцхүү өөрийнхөө төлөө зорилгодоо хүрэх гэж бодитойгоор ажиллах ёстой. Яагаад болохгүй байгаагаа өөртэйгөө тулж ярилцаад олон зүйл бодохгүйгээр ажлын гүйцэтгэлдээ л анхаарах хэрэгтэй.",
      "p5Bo2": "p5Bo2.png",
      "p5Bo2Text": "“ӨӨРИЙГӨӨ БОДИТОЙГООР ҮНЭЛНЭ ГЭДЭГ ХУВЬ ХҮН, БАЙГУУЛЛАГА, УЛС ҮНДЭСТНИЙ ХУВЬД АЛДААГАА ЗАСАХ МАШ ТОМ БОЛОМЖ.”",
      "p26Title": "Зорилгодоо хүрэхээр хөдөлмөрлөж байх явцдаа заавал хийх ёстой зүйл гэж байдаг шиг зайлсхийх ёстой зүйлийг нэрлэ гэвэл та юуг хэлэх вэ?",
      "p26Text": "Буруу хүмүүсээс зөвлөгөө авах. Төрд ажиллаж байгаагийн хувьд маш олон хүн сайн санааны үүднээс надад зөвлөгөө өгдөг. Гэхдээ эргээд харахад зарим хүний зөвлөгөөг дагасан бол миний хийж буй ажлууд, “И-Монголиа” одоогийнх шиг явахгүй байх магадлалтай байсан. Ер нь өөрт чинь атаархдаг найз нөхөд, сөрөг бодолтой ах эгч нарын зөвлөгөөнөөс зайлсхийх хэрэгтэй. ",
      "p26Title1": "Таны амьдралд хамгийн их эргэлт хийсэн үйл явдал, алхам юу байсан бэ?",
      "p26Text1": "Оксфордод сурсан нь миний амьдралд эргэлт хийсэн. Одоо үед хаанаас ч дэлхийн шилдэг их сургуулиудын хичээлийг цахимаар үзэх боломжтой. Харин тэдгээр сургуулийн бидэнд санал болгодог зүйл бол тухайн орчинд хүрээллээ тэлж, дэлхийн өнцөг булан бүрээс ирсэн залуусаас суралцах, эрдэмтэн,  профессоруудын соёлоос суралцах байдаг. Мэдээж анх очиход яриа бүрийн ард явж байдаг онолуудыг ойлгохгүйдээ сэтгэлээр унаж номын санд олон хоногийг өнгөрөөх, шантарч буцмаар санагдах үе олонтаа. Тийм учраас амжилтын ард чимээгүй нуугдах маш их стресс, шаргуу хөдөлмөр, бэрхшээлтэй замыг туулах сэтгэл зүйн бэлтгэлтэй байх хэрэгтэй.",
      "p26Title2": "Та гэр бүлдээ хэр их цаг зарцуулдаг вэ?",
      "p26Text2": "Одоо бол бага. Манай гэр бүл миний зорилгыг маш сайн дэмждэг учраас харьцангуй намайг ойлгодог. Би 2022 онд гэр бүлдээ их цаг зарцуулах зорилго тавьсан.",
      "p26Title3": "Аав, ээж тань төрд ажилладаг хүмүүс байдаг гэж сонссон?",
      "p26Text3": "Тийм ээ, аав маань агентлагийн дарга, харин ээж маань их сургуульд хуульчаар ажилладаг.",
      "p26Title4": "Төрийн албанд зүтгэх нь таны тухайн үеийн нөхцөл байдалд гаргасан шийдвэр байсан уу? Эсвэл аль эрт төлөвлөчихсөн зорилго байсан уу?",
      "p26Text4": "Төрд ажиллах талаар би өмнө нь огт бодож байгаагүй (инээв). Гэхдээ төрд ажиллах болсноор тодорхой зүйлийг маш хурдтай шийдэх боломжтой. Магадгүй “И-Монголиа”-г хувийн хэвшлийнхэн хийсэн бол ийм хурдан тодорхой ахиц гаргахгүй байсан байх. Бид төрийн үйлчилгээг гаднаас хараад шүүмжлэхээс илүүтэй тодорхой хувь нэмрээ оруулах нь илүү үр дүнтэй. Миний хувьд “Төр цахимжихгүй бол хувийн хэвшил цахим бизнес хийх боломжгүй” гэдэг дүгнэлт гаргасан судалгааны багт байсан. Тэгээд энэхүү ажлыг хэрэгжүүлэхээр төрд орохоор сэтгэл шулуудсан.",
      "p5Bo3": "p5Bo3.png",
      "p26Title5": "Та таалагдахгүй орчинд, хүсээгүй зүйлээ хийх нь ямар ч сэтгэл ханамж өгдөггүй тул өөрийнхөө сонголтоор явахын тулд их зөрүүдэлдэг төрлийн хүн шиг санагдсан?",
      "p26Text5": "Би их зөрүүд хүн (инээв). Би арван жилээ 14, харин их сургуулиа 18 насандаа төгссөн. Одоогоор 10 гаруй жилийн ажлын туршлагатай. Солонгост сурч байхдаа Азийн хөгжлийн банканд, Оксфордод сурч байхдаа Дэлхийн банканд ажиллаж байсан. Хэзээ ч сурч байна гээд бүтэн цаг зарцуулж байгаагүй. Энэ олон жилийн сурсан зүйл, ажлын туршлага маань өнөөдрийн намайг бүтээж, хийж буй зүйлдээ тодорхой хэмжээний амжилт гаргахад нөлөөлсөн. Маш сайн ажлын туршлагатай бол, сайн даргатай бол, маш их ажилла гэж залуучууддаа хандаж хэлмээр байна. Сайн хүрээлэл, ажлын туршлагатай болж байж өөрийнхөө хийхийг хүссэн бизнес, төслийг эхлүүлэх нь хамгийн үр дүнтэй байдаг. ",
      "p26Title6": "Та хоббидоо хэр их цаг зарцуулдаг вэ?",
      "p26Text6": "Надад байдаг ганц том хобби бол аялах. Гэхдээ одоогийн нөхцөлд аялалд гаргах цаг, боломж байхгүй байна. Харин ядарч, стресстэхгүйн тулд дасгал хөдөлгөөнд заавал цаг гаргадаг.",
      "p27Title": "Миний сонссоноор та 30 гаруй орноор аялсан гэсэн. Аяллаас төрдөг мэдрэмжийн тухай яриач. Мөн заавал аялаарай гэж залууст зөвлөх ямар улс орон бий вэ?",
      "p27Text": "Аяллаар явахдаа зөвхөн хөтөлбөрийн дагуу биш илүү сониуч, тухайн газарт  амьдардаг хүмүүстэй ярьж үзэх, тухайн орны соёлыг сурах мэтийг хэрэгжүүлэх нь маш чухал. Америкийн тэрбумтан, нэг жижиг орны ядруухан амьдралтай хүн  хоёулаа л өөрсдийн гэсэн туршлагатай, амьдралыг харах өнцөгтэй байдаг. Аяллаар яваад ирэхэд өмнө стресстэж байсан асуудал жижиг болоод тайвшраад, аливааг томоор хардаг болдог. Мэдээж Парис гэх мэт хүн бүрийн очихыг хүсдэг газар руу аялахаас гадна Монголтой эдийн засаг, хөгжлөөрөө төстэй улс руу аялах нь гоё сонголт байх болно гэж хэлмээр байна.",
      "p27Title1": "Залуучуудын хувьд Монгол болон олон улсын аль талбарт амжилт гаргах боломж өндөр гэж хардаг вэ?",
      "p27Text1": "Аль ч талбарт том боломж бий. Гэхдээ  би чадварлаг залуусыг олон улсад хүч сориосой гэж хүсдэг. Монголын нэг онцлог нь финтек, технологи суурьтай бизнесүүд дээр эдийн засгийн урсгал боломжийг өөрөө бий болгож орохоос өөр аргагүй. Харин олон улсад зорилгодоо үнэнч, нэг хүсэл тэмүүлэлтэй компаниудтай хамтарч ажиллавал илүү боломжтой. Ялангуяа технологийн компаниудын хувьд гэрэлтэй ирээдүй байна. Тэднийг гаднын хөрөнгө оруулагчдад холбож өгөх нь бидний ажил учраас хамтарсан уулзалтуудыг маш олныг зохион байгуулдаг. Саяхан мэдээллийн технологийн хэд хэдэн компани “Дубай Экспо”-д оролцож дэлхийн хаана явж байгаагаа бодитоор  харсан. Өөрийгөө бодитоор үнэлнэ гэдэг хувь хүн, байгууллага, улс үндэстний хувьд алдаагаа засах маш том боломж. Бид гаднын хүмүүст хэрхэн харагдаж, ойлгогддогоо мэдэх нь шинээр гарч ирж буй амжилттай яваа компаниудаа таниулахад юун дээр анхаарахаа тодорхойлоход чухал үзүүлэлт болно.",
      "p27Title2": "Тантай санал нэг байна. Одоогоор бодитоор та бүхэнтэй хамтраад дэлхийн зах зээл дээр гарахаар явж байгаа компани бий юү?",
      "p27Text2": "Одоогоор бид таван компанийг гаднын хөрөнгө оруулагчтай нь холбож өгсөн төдийгүй Монгол Улсын Засгийн газраас дэмжиж, батлан даах байдлаар нөлөө үзүүлсэн. Үүнээс гадна компаниудын хувьд харилцагчийнхаа итгэлийг дааж ажлаа мэргэжлийн, чадварлаг гүйцэтгэхэд анхаарах нь маш чухал",
      "p27Title3": "Аль ч салбарт харилцаа холбоо чухал. Та өөрийн харилцаа холбоогоо хэрхэн хадгалж, ямар зарчим баримталдаг вэ?",
      "p27Text3": "Тодорхой түвшинд хүрэх үед шинээр хүнтэй танилцахаас илүү нэгэнт танил болсон хүмүүстэй үүсгэсэн харилцаагаа хадгалж үлдэх нь маш чухал. Жишээлбэл, баяр ёслолоор мэндчилгээ хүргэх, сард нэг удаа ажил, амьдралыг нь асууж зурвас илгээх гэх мэт. Үүнд худлаа дүр эсгэж бус, харин чин сэтгэлээсээ хандах нь маш чухал.",
      "p27Title4": "Та одоогийн мэдлэг чадвартай хүний өнцгөөс 20 настай өөртөө юу зөвлөх вэ?",
      "p27Text4": "Миний хувьд амбицтай байсан учраас маш их ажил хийх гэдэг, мөн маш олон зорилго тавьдаг байсан. Түүндээ хүрч чадахгүй бол маш их бухимддаг байлаа. Тийм учраас аливаа зүйлд бухимдах нь юуг ч өөрчлөхгүй гэж л хэлье дээ. ",
      "p5Bo4": "p5Bo4.jpg",
      "p5Bo4Text": "ЧИН СЭТГЭЛЭЭСЭЭ ХҮСЭЖ БУЙГАА МЭДСЭН УЧРААС ТҮҮНИЙХЭЭ ТӨЛӨӨ ТУУШТАЙ ХӨДӨЛМӨРЛӨСӨН."
    }
  ]
  