[
    {
      "name": "ХӨРӨНГӨ ОРУУЛАЛТ",
      "photo": "bulanCoin.png",
      "count": 0,
      "content": "Монголын топ 9 койн",
      "p14CoinFace": "p14CoinFace.png",
      "p14CoinTop": "ХӨРӨНГӨ ОРУУЛАЛТ",
      "p14CoinTitle": "ЗАХ ЗЭЭЛД ТЭРГҮҮЛЖ БУЙ",
      "p14CoinTitle1": "ТОП КОЙНУУД",
      "p14Coin1": "p14Coin1.jpg",
      "p14Coin1Text": "ДИЖИТАЛ ХӨРӨНГИЙН ЗАХ ЗЭЭЛИЙГ ТОДОРХОЙЛОГЧИД",
      "p14CoinTable": "p14CoinTable.png",
      "p14Coin1Number": "1.",
      "p14Coin1Title": "CHB",
      "p14Coin1SpecialTitle": "Онцлог: ",
      "p14Coin1SpecialText": ": Энэхүү койн нь COINHUB биржийн үндсэн койн бөгөөд биржийн арилжааны орлогоос 70%-ийг сар бүр ногдол ашиг болгон хэрэглэгчдэдээ тараах юм. Мөн цаашид олон улсын Coinlist, Profit, Bitrexx зэрэг бирж дээр гарах зорилготой. ",
      "p14Coin1CompanyTitle": "Гаргаж буй компани: ",
      "p14Coin1CompanyText": "“Койн Хаб” ХХК нь Cody, UBcab, Shoppy.mn-ий толгой компани “Интелмайнд” ХХК-ийн хөрөнгө оруулалттай компани бөгөөд энэхүү экосистемийн хүрээнд урамшууллыг койноор хэрэгжүүлэх, койноор баталгаажсан кредит картуудыг гаргах төлөвлөгөөтэй байгаа аж.",
      "p14Coin2Number": "2.",
      "p14Coin2Title": "ARDX",
      "p14Coin2SpecialTitle": "Онцлог: ",
      "p14Coin2SpecialText": "Урамшууллын оноо. Блокчейн технологид суурилсан Монголын анхдагч бүтээгдэхүүний нэг бөгөөд зах зээлд тэргүүлэх байр суурьтай койнуудын нэг. Ард санхүүгийн нэгдлийн бүтээгдэхүүн, үйлчилгээг авсны дүнд ард койн нь урамшуулал болон хэрэглэгчийн дансанд ордог.",
      "p14Coin2CompanyTitle": "Гаргаж буй компани: ",
      "p14Coin2CompanyText": "“Ард Санхүүгийн Нэгдэл” (Ард) нь санхүү ба технологийн компаниудад хөрөнгө оруулалт хийж, зах зээл дэх байр суурь, өрсөлдөх чадвар, үнэ цэнийг нь дээшлүүлэх замаар хувьцаа эзэмшигчдийнхээ хөрөнгийн өгөөжийг өсгөх зорилт тавин ажилладаг үндэсний санхүүгийн нэгдэл компани юм. Ардын бүрэлдэхүүнд Ард Даатгал, Ард Кредит, Ард Секюритиз, Ардын Тэтгэврийн Данс, Ард Актив, Ард Менежмент, Ард Бит, ТэнГэр Системс, Монгол Шуудан, ЭмИСи Партнерс (ardshop.mn), Ард Холдингс Интернэшнл, Ард Лизинг, Ард Пропертиз, Ард Реалти зэрэг компани багтаж байна.",
      "p14Coin3Number": "3.",
      "p14Coin3Title": "ZESC",
      "p14Coin3SpecialTitle": "Онцлог: ",
      "p14Coin3SpecialText": "Хэрэглэгчдэд сурталчилгаа үзэх бүртээ орлого олох боломжийг бүрдүүлэхээр, Ethereum блокчэйн дээр суурилсан, ERC 20 стандартын крипто токен юм. Улмаар хэрэглэгчид онлайн сурталчилгааг түгээх систем болох Zes Ad Network платформын орлогын 70 хувийг зэскойноор авч түүнийгээ бусад биржүүд дээр зарж орлого олох боломжтой.",
      "p14Coin3CompanyTitle": "Гаргаж буй компани: ",
      "p14Coin3CompanyText": "“СекЛаб” ХХК нь веб хөгжүүлэлт, aпп хөгжүүлэлт, аюулгүй байдлын чиглэлээр үйл ажиллагаа явуулдаг.",
      "p14Coin4Number": "4.",
      "p14Coin4Title": "IHC",
      "p14Coin4SpecialTitle": "Онцлог: ",
      "p14Coin4SpecialText": "Инфляцийн эсрэг гарч буй койн. IEO хийхдээ 30 секундын дотор 30 тэрбумын хөрөнгийг босгож чадсан Монголын анхны койн. ApeSwap дээрх топ таван койны нэг болсон.",
      "p14Coin4CompanyTitle": "Гаргаж буй компани: ",
      "p14Coin4CompanyText": "Энэхүү койныг Монголын крипто, форекс санхүүгийн салбарт олон жилийн туршлагатай эрхмүүд болох Б.Гантиг, Б.Эрхэмбаяр О.Мөнхжин, Б.Идэр-Од хэмээх залуусаар ахлуулсан 40 хүний бүрэлдэхүүнтэй баг гаргасан.",
      "p14Coin5Number": "5. ",
      "p14Coin5Title": "WPL",
      "p14Coin5SpecialTitle": "Онцлог: ",
      "p14Coin5SpecialText": "Binance Smart Chain-ий BEP 20 токены стандартын дагуу хийгдсэн. Хэрэглэгчид WorldPlus-ийг хэрэглээд сарын хэрэглээний 10%-тай тэнцэх хэмжээний WPL-ийг урамшуулал болгон авна. ",
      "p14Coin5SpecialText1": "Хэвлэмэл сэтгүүлүүдтэй харьцуулахад дижитал сэтгүүлийн орлого дэлхий дахинд тогтмол өсөж байгаа бөгөөд 2023 онд олон улсад төвлөрсөн бус интерактив сэтгүүл гаргах зорилготой. ",
      "p14Coin5CompanyTitle": "Гаргаж буй компани: ",
      "p14Coin5CompanyText": "“Ворлд Плас Дижитал” ХХК нь Монголын анхны цахим ном, аудио ном, подкастын платформ MPlus, дуу хөгжмийн платформ Mmusic, интерактив сэтгүүлийн платформ WorldPlus гэх мэт бидний мэдэх бүтээгдэхүүнийг хөгжүүлсэн. Байгуулагдсан цагаасаа бүтээгдэхүүн үйлчилгээгээрээ олон улсын зах зээлд амжилттай танигдаж, ",
      "p14Coin5CompanyText1":"• Зүүн Өмнөд Азийн тэргүүлэх медиа компаниудын нэг Singapore Press Holding,",
      "p14Coin5CompanyText2":"• Японы Z Holdings Group (Sina Weibo),",
      "p14Coin5CompanyText3":"• Дэлхийн тэргүүлэх медиа PR компаниудын нэг Hakuhodo DY Holdings зэрэг компаниудтай хамтран ажилладаг.",
      "p14Coin5CompanyText4":"WorldPlus платформ дээр Harper's Bazaar, Top Gear, Marie Claire, Cosmopolitan, Esquire, Vogue, GQ тэргүүтэй дэлхийн 7 хэлээрх 150 гаруй шилдэг хэвлэн нийтлэгч, сэтгүүлүүдийг унших боломжтой.",
      "p14Coin6Number": "6. ",
      "p14Coin6Title": "MNFT",
      "p14Coin6SpecialTitle": "Онцлог: ",
      "p14Coin6SpecialText": "Энэхүү койн нь бусад криптовалютуудын үндсэн шинж чанарыг агуулахаас гадна Mongol NFT платформуудаас NFT худалдан авах шууд хэрэглээ болох юм. Мөн цаашлаад дэлхийн Metaverse платформууд дээр хөрөнгө оруулж Монголынхоо уран бүтээлчдийг дэлхийд таниулах гүүр болох зорилготой.",
      "p14Coin6CompanyTitle": "Гаргаж буй компани: ",
      "p14Coin6CompanyText": "“Монгол NFT” ХХК. Дижитал шилжилтийн эрин үед хүмүүс төрөл бүрийн цуглуулгыг цахим хэлбэрээр хадгалах шинэ соёл бий болжээ. Уран бүтээлчид өөрийн бүтээсэн дуу хөгжим, зураг, бичлэгийг дижитал хэлбэрээр зарж болох бөгөөд үл хөдлөх хөрөнгийн гэрчилгээ, их сургуулийн дипломыг ч онлайн орчинд найдвартай хадгалах боломж блокчэйн технологийн тусламжтай бүрдсэн нь NFT юм. Монголынхоо уран бүтээлчдийг технологийн хөгжилтэй хөл нийлүүлэн алхуулахаар хамгийн анхны NFT арилжааны платформыг тус компани нээжээ.",
      "p14Coin7Number": "7. ",
      "p14Coin7Title": "SPC",
      "p14Coin7SpecialTitle": "Онцлог: ",
      "p14Coin7SpecialText": "Хэрэглэгчдийн хувьд Storepay үйлчилгээг ашиглан хийсэн худалдан авалтаа амжилттай төлж дуусах бүрдээ үнийн дүнгийн 1%-тай тэнцэх үнэлгээтэй SPC буцаан олголт авах (SPC ашигласан тохиолдолд 2%), түүнчлэн мерчант байгууллагаас зарлаж буй буцаан олголтын нэмэлт урамшууллаас авах боломжууд бүрдэнэ. SPC койны эрэлт Storepay хэрэглэгчдийн тоог даган шууд хамааралтай байдлаар нэмэгдэх бөгөөд SPC койны IEO (Initial Exchange Offering) хийгдсэнээс хойш хэрэглэгчид SPC койныг Монголд үйл ажиллагаа явуулж буй крипто биржүүдээс худалдан авч Storepay үйлчилгээнд ашиглана.",
      "p14Coin7CompanyTitle": "Гаргаж буй компани: ",
      "p14Coin7CompanyText": "Storepay нь Монголын хамгийн олон хэрэглэгч, харилцагчтай Buy Now, Pay Later буюу “Одоо аваад, дараа төл” финтекийн хуваан төлөх шийдлийн үйлчилгээ үзүүлэгч компани юм. Байгуулагдсан эхний жил хагаст 21 тэрбумын борлуулалтаар зах зээлд амжилт үзүүлсэн юм. Хэтэвч, хадгаламж, mining буюу буцаан олголт зэрэг SPC-ийн цогц экосистемийг бий болгохоор хөгжүүлэлтийн замналаа төлөвлөж, Монголын зах зээлээс цар хүрээгээ Зүүн Өмнөд Азийн 676 сая хэрэглэгчтэй зах зээл рүү өөрсдийн үйлчилгээг тэлж, түүнийгээ даган SPC-г хөгжүүлээд байгаа юм.",
      "p14Coin8Number": "8.",
      "p14Coin8Title": "DAC",
      "p14Coin8SpecialTitle": "Онцлог: ",
      "p14Coin8SpecialText": "Үл хөдлөх хөрөнгийн салбарт гарч буй анхдагч койн. Үл хөдлөхийн салбарын ажилд хамгийн их цаг зарцуулдаг ажил болох гэрээний үйл явцыг илүү хөнгөвчлөх DAC платформыг хөгжүүлэх зорилготой.",
      "p14Coin8CompanyTitle": "Гаргаж буй компани: ",
      "p14Coin8CompanyText": "Тодорхойгүй",
      "p14Coin9Number": "9. ",
      "p14Coin9Title": "ELF",
      "p14Coin9SpecialTitle": "Онцлог: ",
      "p14Coin9SpecialText": "Энэхүү койны онцлог нь ElfVerse-ийн дижитал хөрөнгөнд суурилсан үйлчилгээнүүд буюу TINY Social Learn App, MAP, TINY Games дээрх токены гүйлгээний шимтгэлээс цугларах сангаас ногдол ашиг хуваарилах юм. Мөн үйлчилгээнүүдийг онцгой эрхтэй ашиглах, хөнгөлөлт, урамшуулал эдлэх эрхтэй.",
      "p14Coin9CompanyTitle": "Гаргаж буй компани: ",
      "p14Coin9CompanyText": " Elf Verse - Боловсролын хүртээмжийг нэмэгдүүлж, элит түвшний эзэмших боломжтой боловсролыг энтертайнмент аргаар нийтэд хүртээлтэй болгох шийдлийг олгохоор зорьж буй компани. ",
   
      "p14CoinLogo1": "p14CoinLogo1.png",
      "p14CoinLogo2": "p14CoinLogo2.png",
      "p14CoinLogo3": "p14CoinLogo3.png",
      "p14CoinLogo4": "p14CoinLogo4.png",
      "p14CoinLogo5": "p14CoinLogo5.png",
      "p14CoinLogo6": "p14CoinLogo6.png",
      "p14CoinLogo7": "p14CoinLogo7.png",
      "p14CoinLogo8": "p14CoinLogo8.png",
      "p14CoinLogo9": "p14CoinLogo9.png"
    }
  ]
  