[
    {
      "serialNumber": "Magazine 1",
      "name": "Magazine1",
      "count": 0,
      "photo": "magazineFace.png",
      "photo2": "magazineFace.png",
      "ads": {
        "ads1": "Ads1.png",
        "ads2": "Ads2.png",
        "ads3": "Ads3.png",
        "ads4": "Ads4.png",
        "ads5": "Ads5.jpg",
        "ads6": "Ads6.png",
        "ads7": "Ads7.png",
        "ads8": "Ads8.png",
        "ads9": "Ads9.jpg",
        "ads10": "Ads10.jpg",
        "ads11": "Ads11.png",
        "ads12": "Ads12.jpg"
      },
      "face": {
        "facePhoto": "facePhoto.jpg",
        "faceLogo": "faceLogo.png",
        "faceLogo2": "faceLogo2.png",
        "faceLogo2Text": "180 Хоногийн дотор Дэлхийд хүлээн Зөвшөөрөгдсөн",
        "faceTitle": "Б.ОДБАЯСАЛ:",
        "faceText": "Хүлээлтээс давж Ажиллаж чаддаг Хүнд карьер ахиулах Хэцүү биш",
        "faceCareer": "КАРЬЕРАА ХӨГЖҮҮЛЭХ ТӨЛӨВЛӨГӨӨ ГАРГАХ ЭНГИЙН 7 АРГА",
     
        "faceTitle1": "Б.БОЛОР-ЭРДЭНЭ",
        "faceText1": "Чадварлаг залуусыг олон улсад хүч сориосой гэж хүсдэг",
        "faceTitle2": "В.БАЯРСАЙХАН:",
        "faceText2": "ЗАЛУУС ОЛДОЖ БУЙ БОЛОМЖОО ТУЛТАЛ АШИГЛААСАЙ"
      },
      "page1": {
        "p1Aguulga": "АГУУЛГА",
        "p1Bayka": "p1Bayka.png",
        "baykaSpecial": "ОНЦЛОХ ЗОЧИН",
        "baykaWork": "TomYo Edtech технологийн компанийг үүсгэн байгуулагч, захирал",
        "baykaName": "В.БАЯРСАЙХАН",
        "baykaNumber": "8",
        "baykaText": "ЗАЛУУС ОЛДОЖ БУЙ БОЛОМЖОО ТУЛТАЛ АШИГЛААСАЙ",
        "p1Ariuka": "p1Ariuka.jpg",
        "ariukaNumber": "16",
        "ariukaWork": "ХНХ-ын сайд",
        "ariukaName": "А.АРИУНЗАЯА",
        "ariukaSpecial": "ОНЦЛОХ ЗОЧИН",
        "ariukaTitle": "“ЭРЭЛТ НЬ ХАНАСАН МЭРГЭЖЛЭЭР ОЛОН ЗАЛУУС БЭЛТГЭГДЭЖ БАЙНА",
        "ariukaText": "Ажил олгогч, ажилтан хоёр хүсэл сонирхол тэнцвэрт цэг дээр очвол тэнд хэн хэндээ ашигтай, хамгийн боломжит нөхцөл бий болно.”",
        "p1Bolor": "p1Bolor.jpg",
        "bolorNumber": "23",
        "bolorWork": "ЦХХХЯ-ын ТНБДарга",
        "bolorName": "Б.БОЛОР-ЭРДЭНЭ",
        "bolorSpecial": "МАНЛАЙЛАГЧ",
        "bolorTitle": "ЧАДВАРЛАГ ЗАЛУУС ОЛОН УЛСАД ХҮЧ СОРИОСОЙ ГЭЖ ХҮСДЭГ",
        "bolorText": "“Чин сэтгэлээсээ хүсэж буйгаа мэдсэн учраас түүнийхээ төлөө тууштай хөдөлмөрлөсөн.”",
        "p1Number": "28",
      "p1Title": "КОМПАНИУД “ГАНЦ ЭВЭРТҮҮД”-ИЙГ ХАЙЖ БАЙНА",
      "p1Text": "Тэрбум ам.долларын үнэлгээнд хүрсэн старт ап компанийг Америкт “ганц эвэрт” хэмээн нэрийддэг. Гараанаас гараад үсрэнгүй хөгжсөн компанийг олох нь яг л Ганц эвэртийн эрэлд гарахтай ижил хэмээн зүйрлэжээ.",
        "p1Number1": "30",
      "p1Title1": "TOP 10 ГҮЙЦЭТГЭХ ЗАХИРЛУУДЫН ЗӨВЛӨГӨӨ",
      "p1Text1": "Дэлхийн бизнес, эдийн засгийн хөгжлийг тодорхойлж буй олон улсын үндэстэн дамнасан компаниудын гүйцэтгэх захирлууд карьерынхаа ТОП зөвлөгөөг хуваалцаж байна",
        "p1Number2": "32",
      "p1Title2": "КАРЬЕРАА ХӨГЖҮҮЛЭХ ТӨЛӨВЛӨГӨӨ ГАРГАХ 7 ЭНГИЙН АРГА",
      "p1Text2": "Та ирээдүйд чухал албан тушаал хаших нэгэн болно гэж өөрийгөө төсөөлдөг үү? Хэрэв тийм төсөөлөл бодлын тань хаа нэгтээ байгаа бол бодлуудаа цэгцэлж, карьер хөгжлийн төлөвлөгөөгөө эхлүүлэхгүй бол эдгээр төсөөллүүд тань хүсэл төдий болж замхарна.",
        "p1OdBaysal": "p1Odbaysal.jpeg",
        "odBaysalSpecial": "ОНЦЛОХ МЕНЕЖЕР",
        "odBaysalTitle": "ХҮЛЭЭЛТЭЭС ДАВЖ АЖИЛЛАЖ ЧАДДАГ ХҮНД КАРЬЕР АХИУЛАХ ХЭЦҮҮ БИШ",
        "odBaysalText": "Төрийн банкны Бүтээгдэхүүн хөгжүүлэлт, судалгааны хэлтсийн захирал",
        "odBaysalName": "Б.ОДБАЯСАЛ",
        "binanceSpecial": "ОНЦЛОХ КОМПАНИ",
        "p1BinanceBg": "p1BinanceBg.jpg",
        "binanceNumber": "42",
        "binanceTitle": "180 ХОНОГИЙН ДОТОР ДЭЛХИЙД ХҮЛЭЭН ЗӨВШӨӨРӨГДСӨН",
        "binanceText": "Дэлхийн тэрбумтнуудын жагсаалтыг шинэ онтой зэрэгцэн нэгэн эрхэм өнгөлсөн нь дэлхийн криптовалютын хамгийн том биржийн үүсгэн байгуулагч гүйцэтгэх захирал, олноо “CZ” хэмээн алдаршсан Чанпэн Жао юм. Түүний цэвэр хөрөнгө 96 тэрбум ам.долларт хүрч дэлхийн хамгийн чинээлэг эрхмүүдийн жагсаалтын арваннэгдүгээрт бичигдэв.",
        "binanceStatus": "The Binance Ecosystem",
        "binanceStatusBold": "/46",
        "binanceStatus1": "Дэлхийн крипто арилжааны хамгийн том бирж",
        "binanceStatus1Bold": "/48",
        "binanceStatus2": " Компанийн соёлд тулгарч буй сорилт",
        "binanceStatus2Bold": "/50",
        "binanceStatus3": "Тэд хэнийг ажилд авдаг вэ",
        "binanceStatus3Bold": "/51",
        "p1BinanceTeam": "p1BinanceTeam.png",
        "deNumber": "54",
        "p1Delgermend": "p1Delgermend.jpeg",
        "deTitle": "АЖИЛТАН БҮРИЙНХЭЭ АЖЛАА ХИЙДЭГ ШАЛТГААНЫГ СОНИРХООРОЙ",
        "deWork": "Сэтгэл зүйч",
        "deName": "Ц.ДЭЛГЭРМЭНД",
        "deText": "“Юуны төлөө ажиллаж, хөдөлмөрлөх вэ, юуг хийчихсэн байвал таны сэтгэлд аз жаргал авчрах вэ гэдэг шинэ зорилгоо олж чадвал Та халшралаас өөрийгөө эмчилж чадлаа гэсэн үг юм.”",
        "p1Batdavaa": "p1Batdavaa.jpg",
        "batNumber": "58",
        "batTitle": "ӨРХИЙН ОРЛОГО БУУРСНЫГ ХАЛАМЖ ОРЛОЖ БАЙНА",
        "batWork": "Үндэсний статистикийн хорооны дарга",
        "batName": "Б.БАТДАВАА",
        "batText": "“Цар тахлын үед ажилгүй болсон 80 гаруй мянган хүний дийлэнх нь үйлчилгээний салбарынхан. Түүнээс худалдааны салбарынх 23 мянга орчим.”",
        "p1Tech": "p1Tech.png",
        "techNumber": "63",
        "techTitle": "2022 ОНД ШИНЭЭР ГАРЧ ИРЖ БУЙ ШИЛДЭГ 10 ТЕХНОЛОГИ",
        "techText": "Дэлхийн Эдийн Засгийн Форумаас оны шилдэг, шинэ технологиудыг 10 дахь жилдээ танилцуулж байна.",
        "p1Number3": "67",
        "p1Title3": "ЗАХ ЗЭЭЛД ТЭРГҮҮЛЖ БУЙ ТОП КОЙНУУД",
        "p1Text3": "Улам бүр хүчээ аван хөгжиж буй дижитал хөрөнгийн зах зээлийг тодорхойлж буй топ койнуудыг Career Developer тоймлож байна."
      },
      "page2": {
        "p2Naki":"p2Naki.png",
        "p2BlueTitle":"ЭРХЛЭГЧИЙН ЗУРВАС",
        "p2NakiTitle":"XXI зуун мэдээллийн ил тод байдал, өрсөлдөөнийг шинэ шатанд гаргалаа.",
        "p2NakiText":"Нэг талаас, мэдээллийн тасралтгүй урсгал эрх чөлөөг мэдрүүлж, суралцах төдийгүй хөгжих боломжийг харамгүй олгож буй мэт боловч мэдээллийн их шуурга, далай дунд тэнцвэртэй, үнэн, үнэ цэнтэй мэдээллийг шүүн авахад цаг хугацаа, хүчин чармайлт шаардаж байна. Тийм ч учраас карьертаа анхаардаг, карьераа дөнгөж эхлүүлж байгаа болон эхлүүлэх гээд суралцаж буй монгол залууст зөвхөн зорилтот, чанартай бөгөөд цаг зав хэмнэсэн, үнэ цэнтэй, уншингаа суралцах боломжтой сэтгүүл та бүхний өмнө цоо шинээр хуудсаа дэлгэж байна. Энэ сэдвийн малгай дор анх удаа медиа зах зээлд эрхлэн гаргаж буй, бидний сэтгэл, хичээл зүтгэлээ шингээн бэлтгэсэн энэхүү сэтгүүл цаашид сар бүр та бүхэнд хэвлэмэл болон дижитал хувилбараар хүрэх юм. Дижитал хувилбар үнэ төлбөргүй бөгөөд залууст бидний зүгээс чадан ядан хийж буй хөрөнгө оруулалт болохыг та бүгд ойлгох биз ээ. ihelp төслийн хүрээнд эрхлэн гаргаж буй CAREER DEVELOPER сэтгүүлтэй хамт байгаа хэн бүхэн  чухал, хэрэгцээт, өөрийгөө хөгжүүлэх мэдээллийг хамгийн сайн шүүн тунгаагдсан хувилбараар тогтмол авч байх боломжийг нээж байна.",
        "p2NakiTitle1":"МЭДЛЭГ, ҮНЭ ЦЭН, БОЛОМЖ",
        "p2NakiText1":"Анхны дугаартаа бид хөдөлмөрийн зах зээлийн бодлого тодорхойлогч, салбарын сайд хатагтай А.Ариунзаяаг онцолж байна. Тэрчлэн Монголын бизнесийн экосистемд олон стартап байгуулж, тэр чинээгээрээ богино хугацаанд амжилтад хүргэж буй В.Баярсайханы зүгээс залууст хандан хэлэх зөвлөгөө, Цахим Монгол буюу E-Mongolia төслийн удирдагч, Харилцаа холбоо, мэдээллийн технологийн газрын дарга Б.Болор-Эрдэнийн ажил хэрэгтээ баримталдаг зарчим, мөн хөдөлмөрийн зах зээл, түүнийг дагасан тоо, бодлого, статистик мэдээллийг Үндэсний Статистикийн Хорооны дарга Б.Батдаваагийн ярилцлага зэргээр дамжуулан хүргэж байна. CAREER DEVELOPERсэтгүүлийн анхны дугаартай хамт байж, үнэ цэнтэй мэдлэг, мэдээлэл, туршлагаа хуваалцсан бүх эрхэмд гүн талархал илэрхийлье.",
        "p2NakiText2":"Тэрчлэн 180 хоногт дэлхийд хүлээн зөвшөөрөгдсөн Binance, Төрийн банкны чадварлаг менежер Б.Одбаясал, Монголын санхүүгийн зах зээлд шинэ давлагаа үүсгэж буй топ гүйцэтгэлтэй дижитал ассетууд, 2022 онд дэлхий дахины хөгжлийг эрчимжүүлэх шинэ технологиуд мэдээллийг та бүхэнд онцлон хүргэж байна.",
        "p2NakiText3":"Та бүхнийг бидэнтэй ямагт хамт байж, оюунаа цэнэглэн, цэгцтэй, үнэн зөв мэдээллийг баталгаатайгаар тогтмол хүлээн авч байгаарай хэмээн хүсье. Амжилтад тань үргэлж тус дэм болох CAREER DEVELOPER сэтгүүлийн хамт олноос амжилт ерөөе!",
        "p2Logo": "p2Logo.png",
        "p2Date": "2022/03 сар | Дугаар №001",
        "p2Dircetor": "Ерөнхий эрхлэгч",
        "p2DirectorName": "Г.НАМХАЙДОРЖ",
        "p2Support": "Зөвлөх",
        "p2SupportName": "Т.БЯМБАЖАРГАЛ",
        "p2Contet": "Контентын хэлтэс",
        "p2ContetName": "Г.ИЧИНХОРОЛ",
        "p2Bussiness": "Бизнесийн хэлтэс",
        "p2BussinessName": "Б.БАЯРМАА",
        "p2AdsTitle": "Зар сурталчилгаа",
        "p2AdsText": "Бидэнтэй хамтран ажиллах, зар сурталчилгаа байршуулахыг хүсвэл та бүхэн 7755-5255 дугаарын утсаар болон magazine@ihelp.mn хаягаар холбоо барина уу.",
        "p2ContactTitle": "Холбоо барих",
        "p2ContactText": "Улаанбаатар хот, Сүхбаатар дүүрэг, 1-р хороо, UBH төв, 9-р давхар, 930Б",
        "p2CompanyTitle": "Эрхлэн гаргагч",
        "p2CompanyName": "“Новелист Тайм” ХХК"
      },
     "page3":{  
      "p3BayFace": "p3BayFace.png",
      "p3YellowTitle": "ОНЦЛОХ ЗОЧИН",
      "p3YellowText": "Өөрийгөө хөгжүүлж, дараагийн шатанд гаргах хүсэлтэй залууст туслах зорилгоор “TomYo Edtech” технологийн компанийг үүсгэн байгуулсан В.Баярсайхантай ярилцлаа.",
      "p3Work": "TomYo Edtech технологийн компанийг үүсгэн байгуулагч, захирал",
      "p3Name": "В.БАЯРСАЙХАН",
      "p3BigTitle": "ЗАЛУУС ОЛДОЖ БУЙ БОЛОМЖОО ТУЛТАЛ АШИГЛААСАЙ",
      "p3BigText": "“ЭХЛЭЛ НЬ ХЭЗЭЭ Ч АМАРХАН БАЙХГҮЙ Ч ЗҮРХ СЭТГЭЛЭЭСЭЭ ХИЙХИЙГ ХҮСЭЖ БАЙГАА ЗОРИЛГООСОО ОГТХОН Ч НЯЦАЛГҮЙ, ШУУД Ш**” ГЭЖ ЗАЛУУСЫГ УРИАЛАХ ДУРТАЙ НЭГЭН ЭРХМИЙГ БИД АНХНЫ ДУГААРТАА ОНЦОЛЖ БАЙНА.",
      "p3Title": "алуусыг ажлын байр, ажил олгогчтой холбох гүүр болсон BizNetwork.mn-ийг анх та үүсгэн байгуулж байсан гэдэг. Үүнийг үүсгэн байгуулах санаа танд хэрхэн төрсөн талаарх түүхээс ярилцлагаа эхлүүлье.",
      "p3Text": "Энэ санаа хэрхэн төрсөн нь их энгийн, мөртлөө гоё түүх байдаг. Тодруулбал, зүгээр л ажлын ширээн дээр байсан өдөр тутмын сонины өчүүхэн булангаас BizNetwork-ийг энэ чиглэлээр хөгжүүлэх санаа төрсөн гэж ойлгож болно.",
      "p3Text1": "Турк улсаас Монголдоо ирээд удаагүй байхдаа байгуулсан “Single Tone” нэртэй технологийн жижигхэн компанид маань нэг өдөр маркетинг, борлуулалтын чиглэлийн шинэ ажлын орон тоо шаардлагатай болсон тул тууштай хамтран ажиллах ажилтан хайж байлаа. Тухайн үед unegui.mn, Zarmedee зэрэг газраар ажлын зараа түгээсэн ч манайд  ажиллах хүн тийм амархан олдоогүй. Нэг өдөр зүгээр л ажлаа хийж суух зуураа ширээн дээр маань байсан нэгэн өдөр тутмын сонины ард “Ажлын зар тавих хэсэг” байгааг олж хараад утсаар төлбөрийг нь асуутал нэлээд өндөр ханш хэлсэн юм. Гэтэл хэдхэн ажилтантай, гарааны  жижигхэн компанийн маань хувьд тийм өндөр төлбөр төлж ажилтан авах тухай ганцхан удаагийн зар сонинд нийтлүүлнэ гэдэг боломжгүй зүйл байв. Жижигхэн компаниудад  зориулсан платформ хийх хэрэгтэй  юм байна гэсэн санаа үүнээс л төрсөн.",
      "p3Text2": "Тухайн үед гадаад, дотоодод сургуулиа төгсөөд ажил хайж байгаа залуус олон байсны зэрэгцээ манайх шиг олон жижиг компани ажилтан хайж байвал тэр хэрэгцээг нь бид хангах ёстой гэсэн бодол төрсөн. Ингээд нэг талаас компаниуд хамгийн хямд үнээр, олон хүнд нээлттэй ажлын байрыг зарладаг, нөгөө талаас хэрэглэгчдэд маш олон сонголт бий болгох байдлаар BizNetwork.mn-ийг хөгжүүлсэн юм",
      "p3Text3": "Өөрөөр хэлбэл, BizNetwork.mn-ээр дамжуулж, хэрэглэгчдэд сонин дээр хэвлэгддэг хэдхэн том компанийн зарыг бус, бүх төрлийн, маш олон компанийн зарыг харж, илүү оновчтой бөгөөд өргөн сонголт бий болгохыг зорьсон. Тэр маань ч биеллээ олсон.",
      "p3Title1": "Гэхдээ үүсгэн байгуулаад удалгүй байхдаа та бизнесээ худалдаад АНУ-д сурахаар явсан. Яагаад тийм шийдвэр гаргах болсон юм бэ?",
      "p3Text4": "Америкт сурах шийдвэрийг гаргах болсон одоогийн ТомYo-той шууд холбоотой.",
      "p3Text5": "XXI зуунд амьдарч байгаа хүмүүс бид бусадтайгаа өрсөлдөхүйц байхын тулд байнга хөгжиж байх ёстой. Хэдийгээр би тэр үед Турк улсад их сургуулиа төгсчихсөн, эх орондоо ирээд өөрийн гэсэн бизнесээ эхлүүлээд байсан ч гэсэн надад түүнээсээ илүү хөгжих боломж байхгүй байгааг анзаарсан. Нэг эргээд харахад би “Single Tone” гэх жижигхэн компанитайгаа долоон жил болчихсон байсан. Өөрөөр хэлбэл, би Турк улсад суралцаад эх орондоо ирснээс хойш өөрийгөө нэмж огт хөгжүүлээгүй, хөгжүүлье гэсэн ч хаанаас эхлэхээ мэдэхгүй буюу бие даагаад сурч болох хичээл байхгүй байгааг ойлгосон.",
      "p3Text6": "p3BaҮнэндээ надад маркетинг, борлуулалтын  чиглэлээр ч болтугай сурч, өөрийгөө хөгжүүлээд дараагийн түвшинд гаргах хүсэл байсан ч сонголт байгаагүй. Тэр байдал намайг Америк руу явж суралцаад, дэлхийн томоохон компаниудад ажиллаж, туршлага хуримтлуулж, илүү их зүйлийг мэдэх ёстой гэсэн шийдэлд хүргэсэн. Ингээд л нэг өдөр барьж байсан утас, унаж байсан автомашинаас эхлээд BizNetwork-оо хүртэл худалдаж, бүгдийг нь сургалтын төлбөр болгоод, зөвхөн боловсролдоо хөрөнгө оруулалт хийхийн тулд АНУ-ыг зорьсон.yFace",
      "p3Text7": "Тийм сонголт хийсэндээ одоо ч сэтгэл  хангалуун байдаг. Учир нь АНУ-д суралцаж байхдаа бидэнд ямар олон боломж байдгийг олж харсан. Тухайлбал, монгол залуус хүсэх л юм бол дэлхийн шилдэг их, дээд сургуулийн тэтгэлэг авч болохыг, дэлхийн шилдэг компаниудад ажиллана гэдэг холын мөрөөдөл огтхон ч биш гэдгийг мэдэж авсан.",
      "p3Text8": "Тиймээс буцаж ирээд ТомYo аппликэйшнийг хийгээд мэргэжлийн болон хэлний олон төрлийн хичээлүүд болон гадаадад суралцаж төгссөн хүмүүс дараагийн үеийн залуустаа туслах боломжтой байдлаар хөгжүүлээд явж байна.",
      "p3Bay1":"p3Bay1.png",
      "p3Bay1Text":"Америкт сурах шийдвэрийг гаргах болсон шалтгаан одоогийн ТомYo-той шууд холбоотой.",
      "p3Title2":"Америк явж суралцсан нь таны амьдралд яг ямар өөрчлөлтийг авчирсан гэж та боддог вэ?",
      "p3Text9":"Одоо үед “дэлхийн иргэн” гэх нэр томьёог хүмүүс ихээр ашиглах болсон. Яг үнэндээ дэлхийн иргэн гэдэг нь энгийн иргэнээс юугаараа ялгаатай байх вэ гэдгийг ч өөрсдөө сайн тодорхойлж чаддаггүй. ",
      "p3Text10":"АНУ явахаасаа өмнө, гадаадад боловсрол эзэмшиж Монголдоо ирээд амжилттайгаар бизнесээ эхлүүлээд ажиллаж буйдаа сэтгэл өндөр байсан би тэр үед зүгээр л Монголын иргэн байсан. Өөрөөр хэлбэл, биднийг амжилтад хүрэхэд, илүү сайн сайхан зүйлийг бүтээхэд дэлхий дээр тийм олон боломж байдгийг мэддэггүй, зөвхөн урдаа байгаа жижигхэн асуудалтай зууралдаж, түүнийгээ шийдвэрлэхээрээ өөрийгөө мундаг гэж бодоод л явдаг байсан. Гэтэл дэлхийн түвшинд сэтгэж, дэлхийн зах зээлд өрсөлдөж, нийгэмд болохгүй зүйлсийг өөрчлөх боломж хүн бүхэнд бий.",
      "p3Text11":"Бид ганцхан олдох амьдралаа илүү ихийг бүтээх хязгааргүй боломжууд дунд өнгөрөөж байгааг би АНУ-д сурч байхдаа ойлгосон. Үүнийгээ бид дараагийн үе буюу залууст ойлгуулах ёстой.",
      "p3Text12":"Харамсалтай нь, манай залууст боломж нь байгаа ч чиглүүлж, зааж өгөх хүн байгаагүй. Тиймээс үүнийг TomYo-гоор дамжуулан заах сонирхол бидэнд байна.",
      "p3Title3":" Тэгвэл TomYo стартапын алсын хараа, стратеги нь юу вэ?",
      "p3Text13":"ТомYo анх аппликэйшнээр эхэлсэн. Одоогоор манай аппликэйшнийг 300,000 гаруйашиглаж, гадаад хэл сурахаас эхлээд маш олон төрлийн ур чадварыг эзэмшиж байна.",
      "p3Text14":"Тухайлбал, эрүүл байx мэргэжлүүдийг судлах, гоо сайхан, иог, маркетинг, дизайн гээд бүх төрлийн сургалтыг зөвхөн аппликэйшнээр дамжуулан авч байна.",
      "p3Text15":"Бидний цаашдын алсын хараа бол ердөө л Монгол оюуныг дэлхийд хүргэх зорилготой. Учир нь TomYo-г үүсгэн байгуулсан залуучууд өөрсдөө дэлхийн шилдэг сургуулиуд болон мундаг компаниудад ажиллаж байсан буюу боломжийг олж харсан хүмүүс.",
      "p3Text16":"Бид өөрсдийнхөө сурсан бүх боломжийг дараа, дараагийн үеийн монгол залуучууддаа олгоход чиглүүлж, дэлхийд гарахад нь  туслах уриатай. Түүнийхээ хүрээнд ч аппликэйшнээсээ гадна өөр олон зүйл хийж байгаа.",
      "p3Text17":"Заримаас нь дурдвал, хүүхдүүдийг багаас нь бэлтгэх зорилготой 1,000 хүүхэдтэй  ерөнхий боловсролын сургууль байгуулсан. Мөн TomYo Kids Club нэртэйгээр хичээлийн дараах хөтөлбөр нэвтрүүлж байгааг хэлэхэд  таатай байна. Түүнээс гадна АНУ-ын хөрөнгө оруулалтаар Монгол залуусын хөгжүүлсэн TomYo гар утасны сургалтын технологио олон улсад гаргахаар ажиллаж байна.",
      "p3Text18":"Монгол оюуныг дэлхийд хүргэх боломж нь бидэнд бий. Гол нь бид түүнийгээ ашиглаад дэлхийн хэмжээнд өрсөлдөх гүүрийг хэрхэн бий болгох вэ гэдэг нь чухал.",
      "p3YellowText1":"БИД ТЕХНОЛОГИ АШИГЛАХГҮЙГЭЭР ХЭЛ СУРАХЫН ТУЛД ДОР ХАЯЖ 500,000 ТӨГРӨГ СУРГАЛТЫН ТӨВД ТӨЛНӨ. ҮҮНИЙГ ИЛҮҮ ХЯЛБАР БӨГӨӨД ХЯМДХАН БАЙЛГАЖ, ЦАГ ХУГАЦАА ХЭМНЭХ БОЛОМЖИЙГ БИДЭНД ТЕХНОЛОГИ ОЛГОЖ БАЙГАА.",
      "p3Title4":"Дижитал шилжилт энтрепренерүүдэд ямар боломж олгож байгаа гэж та бодож байна вэ?",
      "p3Text19":"Технологийн хамгийн гоё нь ямар нэгэн үйлчилгээг илүү хүртээмжтэй бөгөөд өртөг багатайгаар нийтэд хүргэж чаддагт оршдог.",
      "p3Text20":"Лэнд.мн-ийг жишээ болгон ярихад, Монголд зээл авах гэх хэцүү процессыг хүн болгоны гарт нь, хамгийн хялбараар хүргэж болдгийг технологи ашиглан харуулсан.",
      "p3Text21":"Өмнө нь Лэнд.мн-ийг 0 хэрэглэгчтэй байхад 200,000 хэрэглэгчтэй болтол нь бид хөгжүүлсэн. Энэ бол технологийг хэрхэн ашиглаж, ямар нэг салбарыг бүтээлчээр устгаж, шинэчлэх вэ гэдэг зүйлийг бодитоор харуулсан бас нэг өөр зүйл.",
      "p3Text22":"Түүнийг дагаад банкны салбар бүхэлдээ шинэчлэгдэж, зээл авах процесс нь ч илүү хялбар болж байна.",
      "p3Text23":"Мөн түүнтэй адилаар бид боловсролынтехнологийг нэвтрүүлж хөгжүүлнэ. Бид технологи ашиглахгүйгээр хэл сурахын тулд дор хаяж 500,000 төгрөг сургалтын төвд төлнө. Үүнийг илүү хялбар бөгөөд хямдхан байлгаж, цаг хугацааг хэмнэх боломжийг бидэнд технологи олгож байгаа",
      "p3Text24":"Тухайлбал, TomYo аппликейшн хэрэглэгч Ховд аймгийн охин япон хэлний сургалтын маань эхний шатыг дуусгаад гишүүнчлэлийнхээ эрхийг дуусахаас өмнө хоёр дахь шат нь орж амжих эсэхийг асууж манайх руу залгасан. Энэ бол технологийн хүртээмжийн давуу тал.",
      "p3Text25":"Хэрвээ технологи байгаагүй бол тэр охин магадгүй япон хэл сурч чадахгүй байсан байх. Учир нь түүний амьдардаг суманд япон хэлний сургалтын цогц төв хэзээ нээгдэх нь эргэлзээтэй шүү дээ",
      "p3Text26":"Дижитал шилжилт гэдэг нь хүн бүрд хүрч чадаж байгаа энэ зүйлийг л хэлээд байгаа ойлголт. Хүмүүст илүү олон сонголт бий болгож, ялгаатай байдлыг арилгаж чаддаг нь технологийн давуу тал. Тиймээс боломжуудыг ашиглах хэрэгтэй",
      "p3Title5":"Таны ажил хэрэгтээ баримталдаг гол зарчим юу вэ?",
      "p3Text27":"Хийж буй ажлаасаа шалтгаалаад хүн бүрийн баримтлах зарчим байнга өөрчлөгддөг байх.",
      "p3Text28":"Сүүлийн үед би залууст боломж олгох зарчмыг илүү баримталж байна. Дараагийн үеийн залуустаа боломж олгож, хэн нэгэнд итгэж сурахыг илүүд үзэж байна. Хэдийгээр надад өөрөө илүү сайн хийх туршлага байсан ч залуустаа итгээд өөрсдөө алдаж, оноод сурах боломжийг нь олгох нь чухал гэж боддог болсон.",
      "p3Text29":"Бид өөрсдөө туг бариад залуусын урд алхах биш, тэднийг чиглүүлээд, замд нь саад болсон мөсийг хагалаад зогсож байх ёстой гэсэн зарчмыг баримталж байна.",
      "p3Title6":"Карьер гэдгийг та хэрхэн дүгнэдэг вэ?",

      "p3Text30":"Хүн дуртай зүйлээ хийгээд, түүгээрээ мөнгө олдог зүйлийг карьер гэж би тодорхойлно.",
      "p3Text31":"Карьер гэдэг бол мэргэжлийн тухай ойлголт огтхон ч биш. Бид тухайн нөхцөл байдал, тухайн насандаа тохируулаад өөрийгөө хөгжүүлээд авч явахыг карьер гэнэ гэж би ойлгож байна.",
      "p3Text32":"Өнөөдрийн бидний амьдарч байгаа нийгэмд ердөө хурдацтай өөрчлөгдөж чаддаг ур чадвар л хэрэгтэй. Нөгөө талаар энтрепренер буюу бизнесийн сэтгэлгээтэй байх шаардлага тулгарч байна. Энэ нь бид эдийн засгийн хямрал, салбарын дампуурал нүүрлэсэн ч шинээр гарч ирж буй боломжуудыг эрж олж, бий болгож, шинэ салбар руу өөрийгөө хөрвүүлж чадах сэтгэлгээтэй байх ёстой гэсэн ойлголт юм.",
      "p3Text33":"Тийм ч учраас би сүүлийн үеийн залууст бизнес сэтгэлгээтэй байж, старт ап гэж юу байдгийг ойлгоосой гэж маш их хүсдэг. Уламжлалт корпорац болон старт ап гэж байгаатай адил уламжлалт мэргэжлийн  карьераас гадна бизнес сэтгэлгээтэй байх нь чухал.",
      "p3Text34":"Би залуусыг энтрепренер , старт ап сэтгэлгээтэй болоосой гэж хүсдэг учраас  TomYo-г хийхийн зэрэгцээ ном гаргасан. Энэ бол залуусыг илүү хөгжиж, өөрийнхөө хамгийн сайн хувилбараа бүтээгээсэй гэсэндээ хийж зүйлсийн маань нэг.",
      "p3Bay2":"p3Bay2.png",
      "p3Bay2Text":"Бидний алсын хараа ердөө л Монгол оюуныг дэлхийд хүргэх зорилготой. ",
      "p3Title7":"Та өөрийн карьерынхаа туршид маш идэвхтэй ажиллаж, олон стартап үүсгэн  байгуулсан. Энэ бүхнээс юуг хамгийн сайн ойлгож авсан бэ?",
      "p3Text36":"Хүн ямар ч амжилт гаргаж, ямар ч ашигтай компани байгуулсан, эцсийн дүндээ тэр бүхэн  нь нийгэмд ямар өөрчлөлт авчирч чадсан бэ гэдэг нь л чухал гэдгийг маш сайн ойлгосон.",
      "p3Text37":"Тодруулбал, хүн өөрийнх нь хийсэн зүйл хэчнээн хүний амьдралд сайнаар нөлөөлж байгаагаас сэтгэл ханамж гэдэг зүйлийг утгаар нь мэдэрдэг юм билээ.",
      "p3Text38":"ТomYo-г хөгжүүлж байгаагийн зорилго ч нийгэмд маш том нөлөөлөл үзүүлнэ. Тиймээс би энэ ажлаасаа хамгийн их сэтгэл ханамж, баяр баяслыг мэдэрч байгаа. Ихэнх хүн ганцхан олдох амьдралаа утга учиртай өнгөрүүлэх хэрэгтэй гэж ярьдаг. Харин миний хувьд, өнөөдрийг хүртэл хийсэн зүйл маань нийгэмд юуг бүтээж, юуг сайнаар өөрчилж чадсан бэ гэдгээ эргэж хараад дүгнэх нь тэр утга учиртай амьдарсны маань үндэс болно.",
      "p3Text39":"Ямар ч сэтгэл ханамж богинохон цаг хугацааных. Жишээлбэл, та шинэ машин авлаа гэхэд түүнээс авсан сэтгэл ханамж буюу кайф магадгүй долоохон хоног үргэлжилнэ.",
      "p3Text40":"Долоо хоног эсвэл сарын дараа яг тэр машинаа шинээр авч байсан үеийн мэдрэмжээ дахиж авахгүй. ",
      "p3Text41":"Яг үүн шиг амьдралдаа бий болгосон сэтгэл ханамж утга учрыг илэрхийлнэ. Өөрөөр хэлбэл, хүн өөрийнхөө хийсэн ажлаар бусад хүний амьдралыг өөрчилж, нийгэмд сайн зүйл бий болгох нь өөрөө урт хугацааны сэтгэл ханамж  буюу амьдралын тань утга учрыг тодорхойлох сэтгэл ханамж байх болно.",
      "p3Text42":"Тиймээс эерэг нөлөөллийн мэдрэмж авч байгаа зүйлдээ илүү их цаг гаргаж, түүнийхээ төлөө ажиллах хэрэгтэй. Тэгж байж бид урт хугацааны  сэтгэл ханамжтай амьдарна.",
      "p3Text43":"Энэ хүртэл миний хамгийн их ойлгосон зүйл бол ердөө л энэ.",
      "p3Text44":"Өөрт хэрэгтэй материаллаг зүйлийг бүтээхээс илүү урт хугацааны сэтгэл ханамжийг бий болгохын тулд эх орондоо болон бусдад хэрэгтэй зүйл хийх нь хамгийн чухал гэдгийг мэдэж авсан.",
      "p3Title8":"Энэ бүгдээсээ залуу үедээ сургамж болгоод юу гэж хэлмээр байна вэ?",
      "p3Text45":"Хэрвээ үнэхээр дургүй байвал ажлаа соль гэж би хэлэх дуртай. Түүний оронд өөрийнхөө дурлаж, хийхийг тэмүүлж буй зүйлээ олж мэд. Тийм ч амархан олдохгүй. Олохын тулд туршиж үзэх багахан хэмжээний зориг л гаргах хэрэгтэй. Үүнийг ойлгуулахын тулд залууст “Шууд ш**” гэж уриалдаг.",
      "p3Text46":"Зүрх сэтгэлээ илүү сайн сонсож, үнэхээр хийе гэж бодогдсон зүйлээ зоригтойгоор шууд хийгээсэй гэж хүсдэг. Манайхан нэг зүйл эхлүүлмээр байвч тулгарах бэрхшээлээс нь айдаг. Эсвэл тулгарсан бэрхшээлээс болж дахиад жаахан гүрийчихье гээд л хүсэж байгаа зүйлээ хойшлуулаад байдаг нь буруу. Учир нь хүн хэзээ ч 25, эсвэл 20 насандаа эргээд очихгүй. Тиймээс залуу насанд чинь яг одоо олдож байгаа боломжуудыг үнэхээр тултал нь ашиглах хэрэгтэй.",
      "p3Text47":"Нэг удаа мэргэжлээ буруу сонгосон эсвэл сонирхолгүй ажилд орсноо амьдралынхаа төгсгөл, сүйрэл мэт аашлахаа болиосой гэж чин сэтгэлээсээ хүсэж байна. Тиймээс их зоригтой үйлдэл хийдэг байгаарай гэж хэлье. Ялангуяа, Монгол шиг уян хатан нөхцөлтэй улсад залуус маань өөрийгөөхөгжүүлсэн тохиолдолд хаана ч, хэзээ ч, ямар ч ажил хийх боломжтой.",
      "p3Text48":"Тиймээс баригдмал байдлаас гарч, дургүй ажилтайгаа битгий зууралдаасай гэж боддог",
      "p3YellowTitle1":"ХЭРВЭЭ ҮНЭХЭЭР ДУРГҮЙ БАЙВАЛ АЖЛАА СОЛЬ ГЭЖ БИ ХЭЛЭХ ДУРТАЙ. ТҮҮНИЙ ОРОНД ӨӨРИЙНХӨӨ ДУРЛАЖ, ХИЙХИЙГ ТЭМҮҮЛЖ БУЙ ЗҮЙЛЭЭ ОЛЖ МЭД. ТИЙМ Ч АМАРХАН ОЛДОХГҮЙ. ОЛОХЫН ТУЛД ТУРШИЖ ҮЗЭХ БАГАХАН ХЭМЖЭЭНИЙ ЗОРИГ Л ГАРГАХ ХЭРЭГТЭЙ. ҮҮНИЙГ ОЙЛГУУЛАХЫН ТУЛД ЗАЛУУСТ...",
      "p3YellowText2":"ШУУД Ш*А!",
      "p3YellowText3":"ГЭЖ УРИАЛДАГ.",
      "p3Title9":"Тэгвэл шинээр стартап үүсгэн байгуулж байгаа хүмүүст та юу гэж зөвлөх вэ?",
      "p3Text49":"Хүн эхнийхээ оролдлогоор хэзээ ч амжилтад хүрдэггүй. Шинээр старт ап хийх гэж байгаа хүмүүст хандаж хэлэхэд, чи эхнийхээ оролдлогоор хэзээ ч амжилтад хүрэхгүй. Эхнийх дээрээ заавал алдана гэдгийг сануулъя. Гэхдээ эхний алхмаа хийхгүйгээр амжилт гэдэг зүйл хэзээ ч чамд ирэхгүй. Магадгүй дөнгөж сургуулиа төгссөн хүүхэд гадаадад сургуульд сурах гээд, эсвэл хүссэн ажилдаа орох гээд анкет бөглөхөд эхний оролдлогоор нь хэзээ ч бүтэхгүй. Гэхдээ эхний оролдлогоо огтхон ч хийгээгүй бол дөрөв эсвэл тав дахь оролдлого дээр чинь ирэх амжилтыг бодоод ч хэрэггүй.",
      "p3Text50":"Оролдлогогүйгээр, алдахгүйгээр санасандаа хүрэх боломж хэзээ ч байдаггүй. Тиймээс асар өндөр хүлээлттэйгээр эхэлсэн ажил чинь, бизнес чинь бүтэхгүй бол өөрийгөө хохирогч гэж бодож, сэтгэлээр унах шаардлага огтхон ч байхгүй. Би ч ялгаагүй бүтэлгүйтэж байсан удаатай. Угаасаа эхний оролдлогоороо амжилтад хүрсэн хүн хаана ч байдаггүй.",
      "p3Text51":"Дэлхийд нэртэй, мундаг хүмүүс ч эхний оролдлогоороо амжилт гаргаагүй. Гэхдээ тэднийг өнөөдрийн амжилтад хүрсний утга учир нь ердөө эхлүүлж чадсанд л байгаа юм.",
      "p3Text52":"Эхний алхмаа хийгээд бүтэлгүйтэх нь нийт туулах ёстой замын чинь 30 хувь нь гэж ойлгож болно. Гол нь эхлээгүй байгаа тохиолдолд чи хэзээ ч эцсийн цэгтээ хүрэхгүй гэдгийг маш сайн ойлгоорой. Тиймээс эхний оролдлогоороо мэдээж чи угаасаа бүтэлтэй байхгүй гэдгийг сануулъя. ",
      "p3Text53":"Бүтэлгүйт, гэхдээ дараагийн удаа хүчээ хуримтлуулж байгаад дахиад өөрөөр оролдоод үз гэж зөвлөе. "
    },
     "page4":{  
      "p4ArFace": "p4ArFace.jpg",
      "arTitle": "ОНЦЛОХ ЗОЧИН",
      "arText": "Xөдөлмөрийн зах зээлийн өнөөгийн нөхцөл болон ирээдүйгугтан хийж буй шинэчлэлийн талаар Хөдөлмөр, нийгмийнхамгааллын сайд А.Ариунзаяатай ярилцлаа.",
      "p16Work": "Хөдөлмөр, нийгмийн хамгааллын сайд ",
      "p16Name": "А.АРИУНЗАЯА",
      "p16BigTitle": "ЭРЭЛТ НЬ ХАНАСАН МЭРГЭЖЛЭЭР ОЛОН ЗАЛУУЧУУД БЭЛТГЭГДЭЖ БАЙНА",
      "p16Title": "онгол Улсын бүртгэлтэй ажилгүй иргэдийн 30% нь дээд боловсролтой байгаа нь манай улсын хөдөлмөрийн зах зээл хэрхэн гажуудсаныг илтгэж байгаа үзүүлэлт болов уу. Хөдөлмөрийн зах зээлийн энэ том зааг үүссэн шалтгааныг та хэрхэн харж байна вэ?",
      "p16Text": "Тийм ээ, манай улсад 2021 оны II улирлын байдлаар нийт 15.5 мянган бүртгэлтэй ажилгүй хүн байгаагийн 29.7 хувь нь их, дээд сургууль төгссөн хүмүүс байна. Харин 58.5 хувь нь бүрэн дунд болон түүнээс доош боловсролтой, 11.7 хувь нь техникийн болон мэргэжлийн түвшний боловсролтой хүн байна. ",
      "p16Text2": "Зах зээл өндөр хөгжсөн орнуудын хувьд  ажилгүй иргэдийн дийлэнх нь боловсролын түвшин доогуур байх нь түгээмэл байдаг. Харин манайд ажилгүй иргэдийн олонх нь дээд боловсролтой байгаа нь:",
      "p16Status": "• Нэгдүгээрт, мэргэжлийн ажилтан хүний эрэлт дээд боловсролтой хүнээс илүү байгаатай",
      "p16Status1": "• Хоёрдугаарт, хөдөлмөрийн зах зээлийн ирээдүйн эрэлтэд нийцүүлж ажиллах хүчнийг бэлтгэх бодлого хангалтгүй байгаатай холбоотой. ",
      "p16Text3": "Эрэлт нь ханасан мэргэжлээр олон залуучууд бэлтгэгдэж байгаа нь дээд боловсролтой ажилгүйчүүдийн тоо өсөхөд нөлөөлж байна.",
      "p16Title1": "Энэ асуудлыг сүүлийн жилүүдэд ярьсаар ирсэн. Үүнийг өөрчлөх талаар яам ямар шинэчлэл хийж байгаа вэ?",
      "p16Text4": "-Ер нь хөдөлмөрийн асуудал эрхэлсэн яам  хөдөлмөрийн зах зээлийн эрэлт ирээдүйд ямар байхыг тодорхойлж, боловсрол, сургалтын асуудал эрхэлсэн яам, сургуулиудад захиалга өгдөг. Харин боловсролын яам, сургуулиуд орчин үеийн эрэлт хэрэгцээ, техник тоног төхөөрөмжийн үсрэнгүй хөгжилд нийцсэн сургалтын хөтөлбөр, агуулгыг боловсруулж, ажиллах хүчийг бэлтгэдэг байх ёстой юм. ",
      "p16Text5": "Энэ утгаараа манай яам залуучуудын мэргэжил сонголтыг зөв чиглүүлэх, мэргэжлээ зөв сонгоход шаардагдах судалгаа, мэдээллээр хангах тал дээр хичээн ажиллаж байгаа. Тухайлбал, бид иргэд, залуучуудын ажил, мэргэжлээ зөв сонгоход шаардагдах мэдлэг, мэдээллийг олгоход чиглэсэн судалгааны ажлуудыг яамны дэргэдэх судалгааны институтээрээ хийлгэж, олон нийтэд түгээн ажилладаг. Энэ хүрээнд “Хөдөлмөрийн зах зээлийн эрэлтийн барометрийн судалгаа”, “Ажил олгогчийн эрэлт, хэрэгцээний судалгаа, “Цалин хөлсний бүтцийн судалгаа”, “Төгсөгчдийн хөдөлмөр эрхлэлтийн судалгаа” гэх мэт ажил, мэргэжил, ажил олгогчтой холбоотой мэдээлэл бүхий судалгаануудыг хийж байна. Цаашид хөдөлмөрийн зах зээлийн урт, дунд хугацааны эрэлтийг салбар бүрээр тодорхойлж, мэдээ, мэдээллийг нийтэд түгээх болно. Энэ чиглэлээр холбогдох аргачлалыг хөгжүүлэн ажиллаж байгаa.",
      "p16Text6": "Түүнчлэн манай яамнаас хөдөлмөр эрхлэлтийг дэмжих бодлогыг төлөвлөх динамик загварыг боловсруулж, ашиглаж эхэлсэн. Энэ динамик загвар нь бодлогын аливаа шийдвэрийн үр дүн, нөлөөллийг түүнтэй холбогдох бүхий л дата, мэдээллийн тусламжтайгаар урьдчилан тооцоолох загвар бөгөөд хөдөлмөр эрхлэлтийг дэмжих бодлогын шийдвэрийг алдаа багатайгаар гаргаж, хэрэгжүүлэхэд чухал үүрэг гүйцэтгэнэ гэж бид үзэж байна. Мөн энэ загвараар сүүлийн 10-20 жилийн тоон мэдээлэл, датаг үндэслэн хөдөлмөрийн зах зээлийн эрэлтийг урт, дунд, богино хугацаанд нь гаргах боломжтой болно. ",
      "p16Text7": "Мэдээж эдгээр урт, дунд хугацааны төсөөлөл тооцооллууд 100 хувь үнэн байх боломжгүй ч бид аль болох бодит төсөөлөлтэй байж, түүнд чиглүүлж ажиллах хүчнээ бэлтгэх шаардлагатай.",
      "p4Ar1": "p4Ar1.jpg",
      "p4Ar1Text": "Цаашид хөдөлмөрийн зах зээлийн урт, дунд хугацааны эрэлтийг салбар бүрээр тодорхойлж, мэдээ, мэдээллийг нийтэд түгээх болно.",
      "p18Title": "Манай улсын хөдөлмөрийн зах зээлийн бодит хэрэгцээ шаардлага нь ямар дүр зурагтай байгаа вэ?",
      "p18Text": "Хэдийгээр Монгол Улс бусад улс оронтой харьцуулахад хүн ам цөөтэй боловч байгалийн баялаг ихтэй, газар нутаг томтой учраас ирээдүйд манай улсад том эдийн засаг, том зах зээл бий болох бүрэн боломжтой гэж хардаг. Энэ үед хөдөлмөрийн зах зээл ч өргөжин томорч, хүн хүчний хэрэгцээ нөөц маш чухал болно. Иймээс бид ирээдүйг харсан боловсон хүчний бодлогыг хэрэгжүүлж, нарийн мэргэжлийн,  өндөр ур чадвартай, өндөр бүтээмжтэй ажиллах мэргэжлийн боловсон хүчнийг бэлтгэх хэрэгтэй. Энэ ажлыг бид урт хугацаандаа шинэ үеийн залуучуудын сэтгэлгээ хандлагыг бага ахуй цагаас нь хөгжүүлж, сайжруулахаас эхлэх нь чухал.",
      "p18Text1": "Хөдөлмөрийн зах зээлд богино хугацаанд ур чадвартай боловсон хүчнийг бэлтгэх хэрэгцээ шаардлага байгаа учраас энэ тал дээр анхаарах нь бас нэг асуудал. Тухайлбал, МСҮТ, Политехникийн коллежийн сургалтын чанар, орчин нөхцөл дадлагын баазаа сайжруулах гээд олон талаас нь байгууллагуудтай хамтран ажиллаж байгаа. Саяхан Азийн Хөгжлийн Банкны санхүүжилтээр орчин үеийн тоног төхөөрөмж бүхий гурван Чадамжийн төв байгуулсан. Үүнээс гадна бид цахим эринд ажиллаж, амьдарч байна. Ирээдүйн ажлын байр ч энэ зүгт түлхүү байх болов уу.",
      "p18BlueText": "ИРЭЭДҮЙД МАНАЙ УЛСАД ТОМ ЭДИЙН ЗАСАГ, ТОМ ЗАХ ЗЭЭЛ БИЙ БОЛОХ БҮРЭН БОЛОМЖТОЙ ГЭЖ ХАРДАГ.",
      "p18Title1": "Мэргэжил сонгохдоо юуг хамгийн түрүүнд харах шаардлагатай гэж Та зөвлөх вэ. Дөрвөн жилийн дараа сургуулиа төгсөхөд тухайн үеийн хөдөлмөрийн зах зээлийн чиг хандлагыг өнөөдөр хэрхэн үнэлж урагш алхах вэ?",
      "p18Text2": "Мэргэжил сонгохдоо мэдээж хамгийн түрүүнд өөрийнхөө хүсэл сонирхол, боломж, чадварыг харах хэрэгтэй. Дараагийн хамгийн чухал асуудлууд нь",
      "p18Status": "• Тухайн мэргэжил ирээдүйд хэр эрэлттэй байх вэ?",
      "p18Status1": "• Тухайн мэргэжлийг эзэмшиж хөдөлмөрийн зах зээлд орсноор би хэдий хэмжээний цалин орлого олох вэ?",
      "p18Status2": "• Суралцаад төгссөн залуучуудын хөдөлмөр эрхлэлтийн байдал ямар байгаа вэ? ",
      "p18Text3": "гэх мэт олон талын мэдээллийг нээлттэй харах боломжтой болсон цаг үе. ",
      "p18Text4": "Тиймээс бүхий л талаас нь мэдээлэл, судалгаатай, ирээдүйгээ харсан сонголт нь чухал шүү дээ. Бид ч энэ бүх мэдээллийг залуучуудад хангалттай өгөхүйц тооцоолол, судалгааг чанартай сайн хийж гүйцэтгэн, иргэд олон нийт, боловсролын байгууллагуудад түгээж ажиллах болно.",
      "p18BlueText1": "ЗАХ ЗЭЭЛ ӨНДӨР ХӨГЖСӨН ОРНУУДЫН ХУВЬД АЖИЛГҮЙ ИРГЭДИЙН ДИЙЛЭНХ НЬ БОЛОВСРОЛЫН ТҮВШИН ДООГУУР БАЙХ НЬ ТҮГЭЭМЭЛ БАЙДАГ. ХАРИН МАНАЙД АЖИЛГҮЙ ИРГЭДИЙН ОЛОНХ НЬ ДЭЭД БОЛОВСРОЛТОЙ.",
      "p19Title": "Тухайн мэргэжилдээ карьераа ахиулах боломж, мэргэжлээрээ тууштай ажиллах боломж манайд хэр байдаг вэ?",
      "p19Text": "Мэдээж энэ бүхэн хувь хүн ажилтны өөрийнх нь ур чадвар, хандлага болон ажил олгогчийн хандлага, сэтгэлгээнээс ихээхэн хамаарах асуудал юм. Гэхдээ хууль эрх зүйн орчин мөн тодорхой зайлшгүй зохицуулалтыг хийж байх ёстой. ",
      "p19Text1": "Ажил олгогч аль болох бага зардлаар их ашиг олохыг хүсдэг. Ажилтан мөн өндөр цалин авахыг хүсдэг. Энэ хоёр хүсэл сонирхол тэнцвэрт цэг дээр очвол тэнд хэн хэндээ ашигтай, хамгийн боломжит нөхцөл бий болно. Нэг талаасаа үүнийг бий болгох, нөгөө талаасаа ажилтан, ажил олгогчийн эрхийг тэгш хамгаалахад чиглэсэн олон улсын хөдөлмөрийн харилцааны суурь хэм хэмжээг төлөвшүүлэх хууль эрх зүйн орчин маш чухал. Үүний төлөө бид хичээн ажиллаж байна. ",
      "p19Text2": "Манай яамнаас хөдөлмөр эрхлэх суурь нөхцөл боломжийг бүрдүүлэх, хөдөлмөрийн харилцааг хөгжүүлэх хүрээнд Хөдөлмөрийн тухай хуулийн шинэчилсэн найруулгыг боловсруулж, УИХ-аар батлуулаад байна. Хуулийн шинэчлэлийн хүрээнд бид хуулийн хамрах хүрээг өргөжүүлж, хөдөлмөрийн харилцааг өмнө нь нарийвчлан зохицуулж чаддаггүй байсан ажлын байрны шинэ хэлбэр, шинэ нөхцөл байдалд нийцсэн зохицуулалтыг тодорхойлж хуульд тусгасан. Энэ хүрээнд хөдөлмөр эрхлэлтийн гурвалсан харилцаа, бүтэн бус цагаар ажиллах, зайнаас ажиллах, хувь хүн хоорондын хөдөлмөрийн гэрээгээр ажиллах, уртын ээлжээр ажил, үүргээ гүйцэтгэх зэрэг хөдөлмөрийн харилцааны хэлбэрүүдийг зохицуулалтаар хангасан. ",
      "p4Ar2": "p4Ar2.jpg",
      "p4ArText": "Ажил олгогч аль болох бага зардлаар их ашиг олохыг хүсдэг. Ажилтан мөн өндөр цалин авахыг хүсдэг. Энэ хоёр хүсэл сонирхол тэнцвэрт цэг дээр очвол тэнд хэн хэндээ ашигтай, хамгийн боломжит нөхцөл бий болно.",
      "p20BlueText": "АЖИЛ, МЭРГЭЖЛИЙН ЭРЭЛТ ХЭРЭГЦЭЭ, АЖЛЫН БАЙРНЫ ХЭЛБЭР, НӨХЦӨЛ ТЕХНОЛОГИЙН ХӨГЖИЛ ДЭВШЛИЙН ХУРДЫГ ДАГААД МАШ ХУРДАЦТАЙГААР ӨӨРЧЛӨГДӨН ХӨГЖИЖ БАЙНА.",
      "p20Title": "Өнөөдөр цаг үе, технологийн хөгжил, хувь хүний сонирхол гээд олон шалтгаанаас үүдээд нэг хүн нэг мэргэжлээр насаараа ажилладаг үе хоцрогдсон байна. Энэ хандлагын талаар та ямар байр суурьтай байна вэ. Хөдөлмөрийн зах зээлд энэ хандлага сөрөг талтай юу?",
      "p20Text": "-Нэг мэргэжилтэй хүн ажлаа олон солих, олон мэргэжил эзэмшсэн хүн мэргэжлийнхээ дагуу хэд хэдэн ажил солих хоёр ялгаатай байх. Ер нь ажлаа олон солиод байх нь хөдөлмөрийн зах зээлд эерэг өөрчлөлт авчрахгүй гэж боддог. Ажил олгогчдын зүгээс ч энэ байдал нь байгууллагынх нь үйл ажиллагаанд шууд сөргөөр нөлөөлдөг гэдгийг хэлдэг. Япон зэрэг хөдөлмөрийн соёл өндөр хөгжсөн оронд ажил олгогч хүнийг ажилд авахдаа хэр олон ажлаа сольсноор нь үнэлэлт, дүгнэлт өгдөг тал ч бий. Бидний хувьд ч гэсэн энэ чиглэл, зарчмаар явбал илүү үр дүнд хүрэх боломжтой гэж хардаг. Энэ нөхцөлийг бүрдүүлэхэд чиглэсэн бодлого, аргачлал ч олон байдаг. Тухайлбал, ажилтан хүнээ ажилдаа үнэнчээр сайн ажиллуулахын тулд компанийн хувьцааны тодорхой хэсгээ ажилчдадаа урамшуулал болгон өгдөг туршлага ч байна.",
      "p20Photo": "p20Photo.jpg",
      "p20PhotoText": "ӨМНӨ НЬ НАРИЙВЧЛАН ЗОХИЦУУЛЖ ЧАДДАГГҮЙ БАЙСАН АЖЛЫН БАЙРНЫ ШИНЭ ХЭЛБЭР, ШИНЭ НӨХЦӨЛ БАЙДАЛД НИЙЦСЭН ЗОХИЦУУЛАЛТЫГ ТОДОРХОЙЛЖ ХУУЛЬД ТУСГАСАН.",
      "p20Title1": "Техник технологи хөгжихийн хэрээр хөдөлмөрийн зах зээлд өөрчлөлт өрнөж байна. Энэ тал дээр та юу хэлэх вэ? ",
      "p20Text1": "Дэлхий нийтийн бүхий л юмс үзэгдэл, тэр дундаа хөдөлмөрийн зах зээлд маш олон өөрчлөлтүүд богино хугацаанд гарч байна. Ялангуяа ажил, мэргэжлийн эрэлт хэрэгцээ, ажлын байрны хэлбэр, нөхцөл технологийн хөгжил дэвшлийн хурдыг дагаад маш хурдацтайгаар өөрчлөгдөн хөгжиж байна.",
      "p20Text2": "Бид ч дэлхий нийтэд бий болж байгаа энэ хөгжлийн хурдаас хоцрохгүйг хичээн ажиллаж байна. Яамны зүгээс хөдөлмөр, нийгмийн хамгааллын салбарын бүхий л төрийн үйлчилгээ, арга хэмжээг цахимжуулах зорилт тавин ажиллаж байгаа. Эхнээсээ нийгмийн даатгал, нийгмийн халамжийн үйлчилгээнүүд маань цахимжиж эхэлсэн. Хөдөлмөр эрхлэлтийн үйлчилгээ, арга хэмжээг цахимжуулах ажил эхлээд явж байна. Бид бүх цахим үйлчилгээгээ e-mongolia-д холбож байгаа. Ингэснээр иргэдэд ил тод, нээлттэй, түргэн шуурхай төрийн үйлчилгээг үзүүлэх боломжтой болж байгаа юм."
    },
     "page5":{  
      "p5BoFace": "p5BoFace.jpg",
      "p5BoFaceText": "МАНЛАЙЛАГЧ",
      "p24Work": "Цахим хөгжил, харилцаа холбооны яамны Төрийн нарийн бичгийн дарга",
      "p24Name": "Б.БОЛОР-ЭРДЭНЭ",
      "p24BigTitle": "ЧАДВАРЛАГ ЗАЛУУС ОЛОН УЛСАД ХҮЧ СОРИОСОЙ ГЭЖ ХҮСДЭГ",
      "p24Title": "идний урилгыг хүлээж авсанд баярлалаа. Ярилцлагаа таны өглөө хэрхэн эхэлдгээс эхэлье.",
      "p24Text": "Миний ажил ихэвчлэн шөнө 1-2 цагийн үед дуусаад өглөө 08:30-д бэлэн байх шаардлагатай байдаг учраас өглөө яарч гардаг. Нүүрээ будаж, хувцсаа өмсөж гараад ажил дээрээ очиж кофегоо уудаг.",
      "p24Title1": "Та өглөө орноосоо босохоосоо өмнө дуу сонсдог гэсэн. Энэ талаар дэлгэрүүлбэл?",
      "p24Text1": "Тийм ээ. Энэ зуршил маань Оксфордын Их Сургуульд сурч байхад тогтсон юм. Завтай үедээ өглөөг тайван, цоглог хэмнэлтэй 1-2 дуу сонсож эхлүүлэх нь өдрөө эрч хүчтэй өнгөрөөхөд тусалдаг. ",
      "p24Title2": "Дуу хөгжим сонсох завгүй үед өглөөг эрч хүчтэй эхлүүлэхэд нь юу тусалдаг вэ?",
      "p24Text2": "Монголд ажиллахын нэг хэцүү тал нь урьдчилж төлөвлөөгүй хурал, уулзалт, яаралтай ажил гэнэт гарч ирэх тохиолдол олон байдаг. Энэ нь хуваарийн дагуу ажлаа явуулахад саад учруулдаг учир өглөө эрт чухал ажлуудаа хийхээр төлөвлөдөг. Өмнөх орой нь маргаашийн ажлаа төлөвлөөд унтдаг учир өглөө тэднийгээ амжуулахаар яаран сэрдэг. Өөрөөр хэлбэл үүрэг хариуцлага маань намайг өглөө эрч хүчтэйгээр босоход нөлөөлдөг дөө.",
      "p24Title3": "Та Оксфордод хоёр удаа өргөдөл өгч 100 хувийн тэтгэлэг авч байсан гэсэн. Хэдийгээр эхний удаа гэр бүлийн байдлаас болж сургуульдаа явж чадаагүй ч гэсэн бууж өгөхгүйгээр хоёр дахь удаагаа оролдлого хийнэ гэдэг мятаршгүй, тууштай зангийн үлгэрлэл болов уу. Энэ төрмөл зан уу, эсвэл хичээл зүтгэлийн үр дүн үү?",
      "p24Text3": "Би багадаа их эрх хүүхэд байсан. Гэхдээ хичээлдээ дуртай учраас суралцахад хэдэн ч цаг зарцуулсан шантардаггүй байлаа. Оксфорд бол миний багын  мөрөөдөл учраас бусад их сургуулийн тэтгэлгүүдээс татгалзаж нэг жил өнжсөн. Эхний жилийн 100 хувийн тэтгэлгээс татгалзаж дараа жил дахин  өргөдөл өгөөд тэнцэх магадлал маш бага шүү  дээ. Чин үнэнийг хэлэхэд тэр хугацаанд маш их  сэтгэлээр унаж, стресстэж байсан. Гэхдээ би тэр зүйлийг чин сэтгэлээсээ хүсэж байгаагаа мэдсэн учраас түүнийхээ төлөө тууштай хөдөлмөрлөсөн. ",
      "p5Bo1": "p5Bo1.png",
      "p5Bo1Text": "“Үүрэг хариуцлага маань намайг өглөө эрч хүчтэйгээр босоход нөлөөлдөг.”",
      "p25Title": "Танд урам зориг авдаг олны танил хүн бий юу?",
      "p25Text": "Би олон төрлийн хүнээс янз бүрийн авууштай чанарыг авч суралцахыг хичээдэг. Сүүлд комедиан Кевин Хартын намтарчилсан киног үзсэн. Бидний өмнө зүгээр л хошин яриатай марзан залуу харагддаг боловч ямар их хөдөлмөр, эрч хүч, энергийг зарцуулж байж амжилтанд хүрсэн гэдгийг ойлгосон. Монголд ч гэсэн урам зориг авдаг хүн маш олон байгаа.",
      "p25Title1": "Таны хувьд анх 2019 онд “И-Монголиа” төслийг хэрэгжүүлэхээр шийдэхдээ өөрийн санаачилгаар Засгийн газрын Хэрэг эрхлэх газарт очиж төслөө танилцуулсан гэж сонссон. Энэ нь залуу хүний хувьд том зориг, сорилт байх. Тэгэхээр амжилттай алхам хийхэд зориг дутаж байгаа тэрхүү залууст хандаж юу гэж хэлэх вэ?",
      "p25Text1": "Оксфордод өргөдөл өгөхөөр бэлдэж байх үедээ тэр сургуулийн олон профессорын номыг уншаад, сэтгэгдлээ тэдэн рүү и-мэйлээр илгээдэг байсан. Түүний ачаар маш олон хүнээс хэрэгтэй зөвлөгөөгөө авсан нь надад их тус болсон. Ер нь их сургуульд сурахад ч, ажлын талбарт ч шантармаар хүнд үе олон тохионо. Гэхдээ бууж өгөөгүй хүмүүс л түүх бичдэг. Ямар ч түүхэн ном, кино зохиолын гол дүр их үйлсийг бүтээж яваад бууж өгч дуусдаггүй шүү дээ. Залуусыг харахаар хэдий мундаг ч хичээж их ажиллаж байгаадаа гомдоллоод байгаа тал ажиглагддаг. Хүн өөрийгөө хараад маш их хөдөлмөрлөж байна гэж дүгнэх, хажууд байгаа хүмүүс чинь чамайг үнэхээр их хичээж ажиллаж байна гэж харах өөр ойлголтууд. Залуустаа зөвлөхөд, хэн нэгэнд харуулах гэж биш, гагцхүү өөрийнхөө төлөө зорилгодоо хүрэх гэж бодитойгоор ажиллах ёстой. Яагаад болохгүй байгаагаа өөртэйгөө тулж ярилцаад олон зүйл бодохгүйгээр ажлын гүйцэтгэлдээ л анхаарах хэрэгтэй.",
      "p5Bo2": "p5Bo2.png",
      "p5Bo2Text": "“ӨӨРИЙГӨӨ БОДИТОЙГООР ҮНЭЛНЭ ГЭДЭГ ХУВЬ ХҮН, БАЙГУУЛЛАГА, УЛС ҮНДЭСТНИЙ ХУВЬД АЛДААГАА ЗАСАХ МАШ ТОМ БОЛОМЖ.”",
      "p26Title": "Зорилгодоо хүрэхээр хөдөлмөрлөж байх явцдаа заавал хийх ёстой зүйл гэж байдаг шиг зайлсхийх ёстой зүйлийг нэрлэ гэвэл та юуг хэлэх вэ?",
      "p26Text": "Буруу хүмүүсээс зөвлөгөө авах. Төрд ажиллаж байгаагийн хувьд маш олон хүн сайн санааны үүднээс надад зөвлөгөө өгдөг. Гэхдээ эргээд харахад зарим хүний зөвлөгөөг дагасан бол миний хийж буй ажлууд, “И-Монголиа” одоогийнх шиг явахгүй байх магадлалтай байсан. Ер нь өөрт чинь атаархдаг найз нөхөд, сөрөг бодолтой ах эгч нарын зөвлөгөөнөөс зайлсхийх хэрэгтэй. ",
      "p26Title1": "Таны амьдралд хамгийн их эргэлт хийсэн үйл явдал, алхам юу байсан бэ?",
      "p26Text1": "Оксфордод сурсан нь миний амьдралд эргэлт хийсэн. Одоо үед хаанаас ч дэлхийн шилдэг их сургуулиудын хичээлийг цахимаар үзэх боломжтой. Харин тэдгээр сургуулийн бидэнд санал болгодог зүйл бол тухайн орчинд хүрээллээ тэлж, дэлхийн өнцөг булан бүрээс ирсэн залуусаас суралцах, эрдэмтэн,  профессоруудын соёлоос суралцах байдаг. Мэдээж анх очиход яриа бүрийн ард явж байдаг онолуудыг ойлгохгүйдээ сэтгэлээр унаж номын санд олон хоногийг өнгөрөөх, шантарч буцмаар санагдах үе олонтаа. Тийм учраас амжилтын ард чимээгүй нуугдах маш их стресс, шаргуу хөдөлмөр, бэрхшээлтэй замыг туулах сэтгэл зүйн бэлтгэлтэй байх хэрэгтэй.",
      "p26Title2": "Та гэр бүлдээ хэр их цаг зарцуулдаг вэ?",
      "p26Text2": "Одоо бол бага. Манай гэр бүл миний зорилгыг маш сайн дэмждэг учраас харьцангуй намайг ойлгодог. Би 2022 онд гэр бүлдээ их цаг зарцуулах зорилго тавьсан.",
      "p26Title3": "Аав, ээж тань төрд ажилладаг хүмүүс байдаг гэж сонссон?",
      "p26Text3": "Тийм ээ, аав маань агентлагийн дарга, харин ээж маань их сургуульд хуульчаар ажилладаг.",
      "p26Title4": "Төрийн албанд зүтгэх нь таны тухайн үеийн нөхцөл байдалд гаргасан шийдвэр байсан уу? Эсвэл аль эрт төлөвлөчихсөн зорилго байсан уу?",
      "p26Text4": "Төрд ажиллах талаар би өмнө нь огт бодож байгаагүй (инээв). Гэхдээ төрд ажиллах болсноор тодорхой зүйлийг маш хурдтай шийдэх боломжтой. Магадгүй “И-Монголиа”-г хувийн хэвшлийнхэн хийсэн бол ийм хурдан тодорхой ахиц гаргахгүй байсан байх. Бид төрийн үйлчилгээг гаднаас хараад шүүмжлэхээс илүүтэй тодорхой хувь нэмрээ оруулах нь илүү үр дүнтэй. Миний хувьд “Төр цахимжихгүй бол хувийн хэвшил цахим бизнес хийх боломжгүй” гэдэг дүгнэлт гаргасан судалгааны багт байсан. Тэгээд энэхүү ажлыг хэрэгжүүлэхээр төрд орохоор сэтгэл шулуудсан.",
      "p5Bo3": "p5Bo3.png",
      "p26Title5": "Та таалагдахгүй орчинд, хүсээгүй зүйлээ хийх нь ямар ч сэтгэл ханамж өгдөггүй тул өөрийнхөө сонголтоор явахын тулд их зөрүүдэлдэг төрлийн хүн шиг санагдсан?",
      "p26Text5": "Би их зөрүүд хүн (инээв). Би арван жилээ 14, харин их сургуулиа 18 насандаа төгссөн. Одоогоор 10 гаруй жилийн ажлын туршлагатай. Солонгост сурч байхдаа Азийн хөгжлийн банканд, Оксфордод сурч байхдаа Дэлхийн банканд ажиллаж байсан. Хэзээ ч сурч байна гээд бүтэн цаг зарцуулж байгаагүй. Энэ олон жилийн сурсан зүйл, ажлын туршлага маань өнөөдрийн намайг бүтээж, хийж буй зүйлдээ тодорхой хэмжээний амжилт гаргахад нөлөөлсөн. Маш сайн ажлын туршлагатай бол, сайн даргатай бол, маш их ажилла гэж залуучууддаа хандаж хэлмээр байна. Сайн хүрээлэл, ажлын туршлагатай болж байж өөрийнхөө хийхийг хүссэн бизнес, төслийг эхлүүлэх нь хамгийн үр дүнтэй байдаг. ",
      "p26Title6": "Та хоббидоо хэр их цаг зарцуулдаг вэ?",
      "p26Text6": "Надад байдаг ганц том хобби бол аялах. Гэхдээ одоогийн нөхцөлд аялалд гаргах цаг, боломж байхгүй байна. Харин ядарч, стресстэхгүйн тулд дасгал хөдөлгөөнд заавал цаг гаргадаг.",
      "p27Title": "Миний сонссоноор та 30 гаруй орноор аялсан гэсэн. Аяллаас төрдөг мэдрэмжийн тухай яриач. Мөн заавал аялаарай гэж залууст зөвлөх ямар улс орон бий вэ?",
      "p27Text": "Аяллаар явахдаа зөвхөн хөтөлбөрийн дагуу биш илүү сониуч, тухайн газарт  амьдардаг хүмүүстэй ярьж үзэх, тухайн орны соёлыг сурах мэтийг хэрэгжүүлэх нь маш чухал. Америкийн тэрбумтан, нэг жижиг орны ядруухан амьдралтай хүн  хоёулаа л өөрсдийн гэсэн туршлагатай, амьдралыг харах өнцөгтэй байдаг. Аяллаар яваад ирэхэд өмнө стресстэж байсан асуудал жижиг болоод тайвшраад, аливааг томоор хардаг болдог. Мэдээж Парис гэх мэт хүн бүрийн очихыг хүсдэг газар руу аялахаас гадна Монголтой эдийн засаг, хөгжлөөрөө төстэй улс руу аялах нь гоё сонголт байх болно гэж хэлмээр байна.",
      "p27Title1": "Залуучуудын хувьд Монгол болон олон улсын аль талбарт амжилт гаргах боломж өндөр гэж хардаг вэ?",
      "p27Text1": "Аль ч талбарт том боломж бий. Гэхдээ  би чадварлаг залуусыг олон улсад хүч сориосой гэж хүсдэг. Монголын нэг онцлог нь финтек, технологи суурьтай бизнесүүд дээр эдийн засгийн урсгал боломжийг өөрөө бий болгож орохоос өөр аргагүй. Харин олон улсад зорилгодоо үнэнч, нэг хүсэл тэмүүлэлтэй компаниудтай хамтарч ажиллавал илүү боломжтой. Ялангуяа технологийн компаниудын хувьд гэрэлтэй ирээдүй байна. Тэднийг гаднын хөрөнгө оруулагчдад холбож өгөх нь бидний ажил учраас хамтарсан уулзалтуудыг маш олныг зохион байгуулдаг. Саяхан мэдээллийн технологийн хэд хэдэн компани “Дубай Экспо”-д оролцож дэлхийн хаана явж байгаагаа бодитоор  харсан. Өөрийгөө бодитоор үнэлнэ гэдэг хувь хүн, байгууллага, улс үндэстний хувьд алдаагаа засах маш том боломж. Бид гаднын хүмүүст хэрхэн харагдаж, ойлгогддогоо мэдэх нь шинээр гарч ирж буй амжилттай яваа компаниудаа таниулахад юун дээр анхаарахаа тодорхойлоход чухал үзүүлэлт болно.",
      "p27Title2": "Тантай санал нэг байна. Одоогоор бодитоор та бүхэнтэй хамтраад дэлхийн зах зээл дээр гарахаар явж байгаа компани бий юү?",
      "p27Text2": "Одоогоор бид таван компанийг гаднын хөрөнгө оруулагчтай нь холбож өгсөн төдийгүй Монгол Улсын Засгийн газраас дэмжиж, батлан даах байдлаар нөлөө үзүүлсэн. Үүнээс гадна компаниудын хувьд харилцагчийнхаа итгэлийг дааж ажлаа мэргэжлийн, чадварлаг гүйцэтгэхэд анхаарах нь маш чухал",
      "p27Title3": "Аль ч салбарт харилцаа холбоо чухал. Та өөрийн харилцаа холбоогоо хэрхэн хадгалж, ямар зарчим баримталдаг вэ?",
      "p27Text3": "Тодорхой түвшинд хүрэх үед шинээр хүнтэй танилцахаас илүү нэгэнт танил болсон хүмүүстэй үүсгэсэн харилцаагаа хадгалж үлдэх нь маш чухал. Жишээлбэл, баяр ёслолоор мэндчилгээ хүргэх, сард нэг удаа ажил, амьдралыг нь асууж зурвас илгээх гэх мэт. Үүнд худлаа дүр эсгэж бус, харин чин сэтгэлээсээ хандах нь маш чухал.",
      "p27Title4": "Та одоогийн мэдлэг чадвартай хүний өнцгөөс 20 настай өөртөө юу зөвлөх вэ?",
      "p27Text4": "Миний хувьд амбицтай байсан учраас маш их ажил хийх гэдэг, мөн маш олон зорилго тавьдаг байсан. Түүндээ хүрч чадахгүй бол маш их бухимддаг байлаа. Тийм учраас аливаа зүйлд бухимдах нь юуг ч өөрчлөхгүй гэж л хэлье дээ. ",
      "p5Bo4": "p5Bo4.jpg",
      "p5Bo4Text": "ЧИН СЭТГЭЛЭЭСЭЭ ХҮСЭЖ БУЙГАА МЭДСЭН УЧРААС ТҮҮНИЙХЭЭ ТӨЛӨӨ ТУУШТАЙ ХӨДӨЛМӨРЛӨСӨН."
    
    },
     "page6":{ 
      "p6Pony1": "p6Pony1.png",
      "p6Pony1Status": "ЧИГ ХАНДЛАГА",
      "p6Pony1Title":"КОМПАНИУД",
      "p6Pony1Title1":"ГАНЦ ЭВЭРТҮҮД-ИЙГ",
      "p6Pony1Title2":"ХАЙЖ БАЙНА",
      "p28Text":"Unicorn буюу Ганц эвэрт амьтан байдагт зарим хүн итгэдэг, харин зарим нь итгэдэггүй. Яг л Монголын Хангарьд шиг. Ийм амьтныг олоход хэцүү. Тэгвэл тэрбум ам.долларын үнэлгээнд хүрсэн компанийг Америкт ийн нэрийддэг. Гараанаас гараад ингэж үсрэнгүй хөгжсөн компанийг олох нь яг л Ганц эвэртийн эрэлд гарахтай ижил хэмээн зүйрлэжээ.",
      "p28Text1":"Өнөө цагийн ажил олгогчид цаашид дахин аз туршихыг хүсэхээ больсон байна. Шинэ авсан ажилтнаа сургаж, хөтөлбөрт хамруулж, чадавхжуулахад мөнгө зарцуулахыг хүсэхгүй байна. Тийм ч учраас ажилд авах босгоо 3-5 жилийн туршлагатай гэж тавих нь түгээмэл хандлага болжээ. Үүнийг дагаад ажлын ярилцлагын цаг удаан үргэлжлэх болж. Зарим ажлын байран дээр бүр зургаан үе шаттай ярилцлага товлож байгаа гэвэл та итгэх үү? Зарим горилогчдын хувьд үүнийг нэг өдөрт амжуулж чадаж байгаа ба тэр өдрийг супер өдөр хэмээн нэрших xэмжээнд түгээмэл болжээ. Үүний хажуугаар хувийн үнэлэмж, гэрийн даалгавар зэрэг нь шалгуурт багтах болсныг анхаарахгүй өнгөрч болохгүй нь",
      "p29Number":"1",
      "p29Title":"САЙН АЖЛЫН БАЙР ОЛЖ АВАХАД АМАРГҮЙ БОЛЖ БАЙНА",
      "p29Text":"Нээлттэй ажлын байр маш олноор зарлагдсан байдаг. Гэвч Америкийн корпорацууд ажиллах хүчний хомсдолд орж байна. Компаниуд ажилтнуудаа сонгон шалгаруулж авахын тулд бүхий л зүйлийг хийж байгаагийн гол хөшүүрэг нь өндөр цалин амлах. Зарим нь шинэ загварын iPhone хүртэл үнэгүй өгч, фитнесс клубийн эрх дагалдуулах гэх мэт олон таатай нөхцөлийг санал болгох болжээ. Мэдээж эдгээр нь өндөр орлоготой ажлын байрны санал. Менежерүүд ажилчдын ажлаас гарч, орох үйл явцад толгой гашилгах болжээ.",
      "p29Text1":" Монголд ч бас ийм хандлага сүүлийн жилүүдэд бий болоод байгааг дурдах хэрэгтэй. Энэ нь Америктай харьцуулахад манай хөдөлмөрийн зах зээлийн тогтолцоотой илүү холбогдоно.",
      "p29Number1":"2",
      "p29Title1":"АЖЛЫГ ХҮНИЙ ТӨЛӨӨ ХИЙХЭЭ БОЛЬ!",
      "p29Text2":"Ажлын байрны шалгаруулалтын үеэр түгээмэл яригддаг зүйл бол “Надад мөнгө хэрэгтэй байгаа учраас би ажил хиймээр байна. Би олон төрлийн төлбөр төлдөг. Хүн болгон л үүний төлөө ажил хийдэг биз дээ” гэх хандлага. Харамсалтай нь, энэ бол буруу өнцөг. Компаниуд илүү онцгой зүйлийг хүлээж байдаг. Тухайн компанийн хэтийн зорилгод хувь нэмэр  оруулах хэмжээний судалгаа, хүчин чармайлт гаргахыг танаас хүсэж байдаг.",
      "p29Text3":"Сэтгэл зүйчид ч мөн энэ тал дээр зөвлөхдөө тухайн ажлыг хүнд хийж өгч байна гэж цаг нөхцөөх бус, би үнэт цагаа зориулж байгаа тул амьдралынхаа энэ цагийг хэрхэн үр дүнтэй өнгөрөөх вэ гэдэг талаас нь ажилдаа хандах нь зөв гэдгийг сануулдаг.",
      "p6Pony2": "p6Pony2.png",
      "p29Number2":"3",
      "p29Title2":"ХАРИЛЦАА ХОЛБОО (NETWORKING) ХЭЗЭЭ ХЭЗЭЭНЭЭС ИЛҮҮ ЧУХАЛ БОЛОВ",
      "p29Text4":"Та цахимаар ажлын байрны хүсэлт явуулж  байгаа нь өргөдлөө хар нүх рүү хаяж байна л  гэсэн үг. Магадгүй хэн нэгэн таны өргөдлийг  уншина. Магадгүй олж харах ч үгүй байх.",
      "p29Text5":"Ажил хайж байгаа өргөдлөө ямар нэгэн аргаар холбогдох албан тушаалтны нүдний өмнө аваачих шаардлагатай шүү дээ. Үүний тулд:",
      "p29Text6":"• Ажилтан авах ажлыг хариуцсан менежер рүү урьдчилж холбоо барихгүйгээр, хүсээгүй ч  хамаагүй и-мэйл илгээ. Өөрийн товч түүх, өргөдлөө хавсаргах хэрэгтэй.",
      "p29Text7":"• Тухайн салбартай холбоотой бага хурал, арга хэмжээнд оролцож, аль болох олон хүнтэй уулзаарай.",
      "p29Text8":"• Одоо байгаа харилцаа холбоогоо ашиглан чухал хүнтэй танилцуулж болох хэн нэгнийг эрж хайгаарай.",
      "p29Number3":"4",
      "p29Title3":"ЭНЭ БҮХНИЙ ЭЦЭСТ ТАНЫГ АМЖИЛТАД ХҮРНЭ ГЭДЭГТ ИТГЭЖ БАЙНА",
      "p29Text9":"Цар тахлын улмаас маш олон хүн ажилгүй болсон. Үүнд менежерүүд, хүний нөөцийн ажилтнууд олноор өртсөн. Магадгүй өнөөдөр тэд ажил хайгчийн өнцгөөс аливааг харж байгаа байх",
      "p29Text10":"Ажил горилогчид үгээ хэлж чадна. Гэхдээ тэдэнд эрх мэдэл байхгүй. Энэ салбар зөвхөн дотроосоо өөрчлөгдөж чадна. Тиймээс энэ бүх өөрчлөлттэй уялдуулж, ажил хайж байгаа үйл явцдаа анхаарах шаардлагатай болжээ."
    
    },
     "page7":{  
       "p30Top": "TOP 10",
       "p30Title": "ГҮЙЦЭТГЭХ ЗАХИРЛУУДЫН ЗӨВЛӨГӨӨ",
       "p7Ceo1": "p7Ceo1.png",
       "p7Ceo1Name": "- ДАСТИН МОСКОВИЦ -",
       "p7Ceo1Work": "Asana - CEO",
       "p7Ceo1Text": "Лхагва гарагт бид ямар нэгэн хурал, уулзалт хийдэггүй. Хурал, уулзалтуудын хооронд цагаа үрэлгүй, өмнөх ажилдаа төвлөрөх хангалттай цаг гаргахын тулд энэ аргыг ашигладаг. Манай компанийн соёлын магадгүй хамгийн үнэ цэнтэй арга барил нь энэ болов уу. Бусад компани ч мөн адил энэ аргыг ашиглаасай гэж би хүсдэг.",

       "p7Ceo2": "p7Ceo2.png",

       "p7Ceo2Name": "- МАРИССА МАЙЕР -",
       "p7Ceo2Work": "Yahoo - Former CEO",
       "p7Ceo2Text": "Би үргэлж өөрөө бэлэн биш зүйлийг хийдэг. Ингэж л хүн өсөж хөгждөг. Толгойд нь эргэлзээ төрж буй тэр цаг мөчид өөрийгөө шахаж байж амжилтад хүрнэ.",

       "p7Ceo3": "p7Ceo3.png",

       "p7Ceo3Name": "- ИЛОН МАСК -",
       "p7Ceo3Work": "Tesla, PayPal & SpaceX - Founder",
       "p7Ceo3Text": "Бүтэлгүйтэл бол сонголт. Хэрвээ чи бүтэлгүйтэхгүй л байвал хангалттай хэмжээний инновац хийхгүй байна гэсэн үг",
       "p7Ceo4": "p7Ceo4.png",

       "p7Ceo4Name": "- УОЛТЕР РОББ -",
       "p7Ceo4Work": "Whole Foods Market - CEO",
       "p7Ceo4Text": "“Өөрийнхөө итгэж буй тэр зүйлийг хийх зориг зүрхтэй бай” гэж ээж минь надад нэг удаа зөвлөж байсан юм. Ихэнх хүн аливааг олж харж чаддаг ч түүнийгээ хийх, турших зориггүй байдаг",
       "p7Ceo5": "p7Ceo5.png",

       "p7Ceo5Name": "Үргэлж өөрийгөө сорьж бай. Бэлэн эсэхдээ эргэлзэж байсан ч өөрийгөө сориод үз",
       "p7Ceo5Work": "- ШЕРИЛ СЭНДБЕРГ -",
       "p7Ceo5Text": "Facebook - COO",
       "p7Ceo6": "p7Ceo6.png",

       "p7Ceo6Name": "Apple Inc - CEO",
       "p7Ceo6Work": "- ТИМ КУК -",
       "p7Ceo6Text": "Зөв чигтээ алхаж буйгаа ойлгох үед ажил чиний хувьд огт өөр зүйлийг илэрхийлэх болно. Харин бусад тохиолдолд зүгээр л ажил. Амьдрал үүнд хэтэрхий богинодоно.",

      "p7Ceo7": "p7Ceo7.png",

       "p7Ceo7Name": "- КЭТЛИН МЕРФИ -",
       "p7Ceo7Work": "Fidelity Investment - President",
       "p7Ceo7Text": "Зүгээр л боломжийг атга. Эрчүүд нүдээ аниад орж, аливааг хийнгээ суралцдаг байхад эмэгтэйчүүд өөртөө итгэх итгэл дутмаг байдаг. Зүгээр л боломжийг атга.",
       "p7Ceo8": "p7Ceo8.png",

       "p7Ceo8Name": "- ИНДРА НУЙИ -",
       "p7Ceo8Work": "PepsiCo - CEO",
       "p7Ceo8Text": "Номер нэг, номер хоёрын хоорондох зай үргэлж тогтмол байдаг. Хэрвээ чи байгууллагаа сайжруулахыг хүсвэл өөрийгөө эхлээд хөгжүүл. Байгууллага чинь, компани чинь чамтай хамт ахиж дээшлэх болно",
       "p7Ceo9": "p7Ceo9.png",

       "p7Ceo9Name": "- АРИАННА ХАФФИНГТОН -",
       "p7Ceo9Work": "The Huffington Post - Founder",
       "p7Ceo9Text": "Үргэлж зөв шийдвэр гаргахгүй гэдгээ бид хүлээн зөвшөөрөх хэрэгтэй. Бүтэлгүйтэл бол амжилтын эсрэг тал гэж харахаас илүүтэй, энэ бол амжилтын нэг хэсэг гэж үзэх нь зүйтэй.",
       
       "p7Ceo10": "p7Ceo10.png",
       "p7Ceo10Name": "- СЬЮЗАН ВОЖИЦКИ -",
       "p7Ceo10Work": "YouTube - CEO",
       "p7Ceo10Text": "Амьдрал ямагт төгс цаг хугацаандаа төгс боломжийг чамд бэлэглэхгүй. Амьдралд хааяа чиний санаанд огт оромгүй үед, бэлэн биш байх  үед чинь боломж гарч ирдэг. Сайхан боломжууд замбараагүй, эргэлзмээр, олж харахад, танихад хэцүү байдаг. Боломж эрсдэлтэй. Боломж чамайг сорих болно."
    },
     "page8":{  
       "p8Title1": "КАРЬЕРАА ХӨГЖҮҮЛЭХ ",
       "p8Title2": "ТӨЛӨВЛӨГӨӨ ГАРГАХ",
       "p8LitleTitle": "ЭНГИЙН 7 АРГА",
       "p8CareerBg": "p8CareerBg.png",
       "p33Title": "Карьер хөгжлийн төлөвлөгөө гэж юу вэ?",
       "p33Text": "Та ирээдүйд чухал албан тушаал хаших нэгэн болно гэж өөрийгөө төсөөлдөг үү? Дараагийн албаны дарга, маркетингийн ерөнхий менежер, магадгүй CEO ч юм уу? Хэрэв тийм төсөөлөл бодлын тань хаа нэгтээ байгаа бол бодлуудаа цэгцэлж, карьер хөгжлийн төлөвлөгөөгөө эхлүүлэхгүй бол эдгээр төсөөллүүд тань хүсэл төдий болж замхарна. Харин түүндээ хүрэх хамгийн сайн арга бол карьер хөгжлийн төлөвлөгөө зохиох юм. ",
       "p33Text1": "Карьер хөгжлийн төлөвлөгөө нь хүний мэргэжлийн амьдралыг бүтээх үйл явц билээ. Энэ нь мэргэжилтнүүдэд өөрийн зорилтод хүрэхэд стратегиа өөрчлөх боломжийг олгодог. Энэ бол хүний хөгжлийн чухал хэсэг бөгөөд ажил мэргэжилтэй болох шийдвэр гаргаснаар хүний бүхий л амьдралд өөрчлөлтийг бий болгодог. Энэ бол хувь хүний боловсрол, ажил мэргэжлийн чиглэлээрх менежмент бөгөөд мэргэжлийн хувьд ч тэр, хувь хүний хувьд ч тэр ирээдүйд хүссэндээ хүрэх оролдлогоо чөлөөт цагаараа эхлүүлж байгаа томоохон алхам юм. ",
       "p33Text2": "Карьер хөгжил нь компани болон ажилтны хоорондын харилцаанд томоохон нөлөө үзүүлдэг. Компанийн зүгээс бүтээмжийг өсгөхийг хүсдэг. Тэгвэл ажилтнаа мэргэжлийн хувьд зорилгодоо хүрэх хэмжээнд нь хөгжүүлснээр уг зорилтоо хэрэгжүүлэх боломжтой.",
       "p33Text3": "Карьер хөгжил нь компани болон ажилтны хоорондын харилцаанд томоохон нөлөө үзүүлдэг. Компанийн зүгээс бүтээмжийг өсгөхийг хүсдэг. Тэгвэл ажилтнаа мэргэжлийн хувьд зорилгодоо хүрэх хэмжээнд нь хөгжүүлснээр уг зорилтоо хэрэгжүүлэх боломжтой.",
       "p34Title": "Карьер хөгжлийн төлөвлөгөө гаргах үе шатууд",
       "p34Text": "Карьер хөгжлийн төлөвлөгөө нь Та яг одоо хаана байна, тэндээс эхэлнэ. Улмаар амьдралынхаа явцад хаана хүрэхийг зорьж байна, түүндээ алхам алхмаар ойртох шат дамжлага болох юм. Энэ нь таныг зорилгоо илүү тодорхой болгоход туслах бөгөөд карьераа ахиулах замыг тань чиглүүлнэ. Уг зорилтдоо хүрэхийн тулд ямар төрлийн боловсрол эзэмшиж, мэргэжлийн туршлага хуримтлуулахаа жагсааж бичих тухай асуудал билээ. ",
       "p35BigTitle": "ЭНЭХҮҮ ТӨЛӨВЛӨГӨӨ НЬ ДАРААХ 7 ҮЕ ШАТАД ХУВААГДДАГ",
      "p8Career1": "p8Career1.png",

       "p8Career1Number": "НЭГ.",
       "p8Career1Title": "Ямар салбарт байхыг хүсэж байгаагаа тодорхойлох",
       "p8Career1Text": "Энэ нь таныг төөрөгдлөөс ангижруулж, ямар төрлийн ажилд дуртай болохоо таньж мэдэхэд тустай юм. Хэрэв ирээдүйд баймаар байгаа салбараа одоо та тодорхойлчихвол өөрийгөө аль чиглэлээр хөгжүүлэхээ ойлгож мэдэхэд тус болно. Мөн та аль компанид ажиллаж байхыг хүсэж байгаагаа бичихээс гадна энэ төрлийн ажлыг хийхийн юунд нь дуртай болхоо бичих ч боломжтой. Энэ нь карьер хөгжлийн төлөвлөгөөгөө бичих нэн тэргүүний шаардлагад тооцогддог.",
       "p8Career2": "p8Career2.png",
       "p8Career2Number": "ХОЁР.",
       "p8Career2Title": "Зорилгоо тодорхойл",
       "p8Career2Text": "Таны туйлын зорилго юу гэдгээ тодорхойлж, чиглэлээ гаргаж, зорилтуудаа энэхүү төлөвлөгөөндөө тусгаарай. Зөв зорилго тавих нь зөв алхам хийж, зөв үр дүнд хүрэх гол үндэс болно.",
       "p8Career2Text1": "Энэ нь таны байхыг хүсэж байгаа газар, хүсэл сонирхлоо бичихээс өөр зүйл учраас үүнтэй холихгүй байхыг хичээгээрэй. Зорилго бол таны сонгосон ажил мэргэжлээрээ очихыг хүсэж байгаа эцсийн цэг. ",
       "p8Career2Text2":"Тиймээс зорилгоо аль болох маш тодорхой нарийн бичих хэрэгтэй. Карьерынхаа зорилгыг нарийвчлан бичихдээ ямар албан тушаалд очихоо тодорхой гаргахын зэрэгцээ тухайн салбар таны авьяас, туршлагад нийцэж байгаа эсэхийг сайтар бодолцоорой. Ийнхүү нарийвчилж бичих нь таны зорилгодоо хүрэх шат бүрийг тодорхой болгоход дөхөм болно. ",
       "p8Career2Text3":"Ингэхдээ урт болон богино хугацааны гэж зорилгоо тодорхойлох хэрэгтэй. Тэгээд яагаад энэ зорилгыг биелүүлэхийг хүсэж байгаа, яагаад таны хувьд зайлшгүй болохыг өөрөөсөө мөн асууж үзээрэй.",
       "p8Career2Text4":"Зорилго тань нарийн, хэмжиж болохуйц, хүчин чармайлт шаардсан, бодитой байхаас гадна бүгд цаг хугацаатай байх хэрэгтэй.",

       "p8Career3": "p8Career3.png",
       "p8Career3Number": "ГУРАВ.",
       "p8Career3Title": "Байр сууриа үнэл",
       "p8Career3Text": "Та карьерынхаа хувьд яг одоо ямар байр суурьтай байгаагаа эргэн нэг хараарай. Зорилгынхоо хаана нь явааг дахин тодорхойлж, зөв байр суурин дээр байгаа эсэхээ өөрөөсөө асуугаарай. Удирдах албан тушаалыг онилж байгаа юу? Зорилгодоо хүрэхэд тань хангалттай бүх мэдлэг, чадвар танд байна уу? Эдгээрийг нэг эргэцүүлээрэй. ",
       "p8Career3Text1": "Үүний тулд бүхий л туршлага, ур чадвар, мэдлэгээ тодорхойлон бичиж, тэр бүхэн таны карьерын хөгжилтэй холбогдож чадаж байгаа эсэхийг бодолцох нь. Ингэснээр одоо хаана байгаагаа тодорхойлж, дараагийн зорилгодоо хүрэх алхмаа тодорхойлж чадна гэсэн үг. ",
       "p8Career4": "p8Career4.png",
       "p8Career4Number": "ДӨРӨВ.",
       "p8Career4Title": "Зорилгодоо хүрэх SMART цагалбар гарга",
       "p8Career4Text": "Дээрх бүхэнд дүгнэлт хийсний үндсэн дээр ухаалаг төлөвлөгөөнүүдээ гаргах нь.",
       "p8Career4StatusText": "SMART гэдэг нь",
       "p8Career4Status": "• Specific - тодорхой нарийвчилсан",
       "p8Career4Status1": "• Measurable - хэмжиж болохуйц",
       "p8Career4Status2": "• Achievable - хүчин чармайлт гаргах хэмжээний",
       "p8Career4Status3": "• Realistic - бодитой",
       "p8Career4Status4": "• Timely - цаг хугацаатай зорилтуудыг хэлж байгаа хэрэг.",
       "p8Career4Text1":"Цаг хугацаатай, бодитой төлөвлөлт гаргах нь дээрх зорилтууддаа хүрэхэд өөрийгөө хөшүүрэгдэх маш сайн арга юм.",
       "p8Career4Text2":"Ингэснээр та дараагийн шат ахихад юу шаардлагатай байгаагаа бүрэн мэдэж, гартаа оруулснаар түүндээ системтэй хүрэх боломжтой болно.",
       "p8Career5": "p8Career5.png",
       "p8Career5Number": "ТАВ.",
       "p8Career5Title": "Өөрт тулгарч байгаа саад бэрхшээлүүдээ тодорхойл",
       "p8Career5Text": "Энэ бол карьер хөгжлийн төлөвлөгөө гаргахын хамгийн хэцүү хэсэг байх болно. Энэхүү асуудлуудаа тодорхойлохын тулд та хоёр хэсэгт хуваан авч үзэх боломжтой. Эхний хэсэгт та өөрийн зан төлөв, зуршил зэрэг өөрт байдаг бэрхшээлээ бичиж болно. Харин дараагийн хэсэгт өөрийн богино болон урт хугацааны зорилтдоо хүрэхэд саад болдог гадаад хүчин зүйлсийг нэрлэж болох юм. ",
       "p8Career5Text1": "Ийнхүү жагсаан бичсэн бэрхшээлүүдээсээ нэг нэгээр нь ангижрах хэрэгтэй.",
       "p8Career6": "p8Career6.png",
       "p8Career6Number": "ЗУРГАА.",
       "p8Career6Title": "Төлөвлөгөөгөө бич",
       "p8Career6Text": "Ингээд зорилгодоо хүрэх шат бүрээ тодорхойлсноор төлөвлөгөөгөө бичих боломжтой болно. ",
       "p8Career6Text1":"Өөрийнхөө юу хүсэж байгаа, юу хийж болох төлөвлөгөөгөө гаргана. ",
       "p8Career6Text2":"Ийнхүү амжилтаа ахиулах төлөвлөгөөнийхөө талаар мэргэжлийн санал авахын тулд зөвлөгч эсвэл менежертэй ярилцахад буруудах зүйлгүй. Алхам бүрийг хүснэгт хэлбэрээр танилцуулж, үйлдэл бүрийг хэрхэн, хэзээ хийх тухайгаа зөвлөгчтэйгөө хуваалцаарай. Танд мөн давхар төлөвлөгөө, уян хатан цагийн хуваарь болон зорилго байх хэрэгтэй тул үүнийг төлөвлөгөөндөө тусгаарай.",
       "p8Career6Text3":"Ингээд төлөвлөгөөгөө хагас жил тутам нягтлах хэрэгтэй. Ингэснээр өөртөө дүгнэлт хийж, тухай бүрд нь үйлдлээ засаад, сайжруулаад явах боломжтой болох юм.",
       "p8Career7": "p8Career7.png",
       "p8Career7Number": "ДОЛОО.",
       "p8Career7Title": "Цагаас цагт үүнийгээ үнэлж, жижиг хэдий ч чухал үе шат бүрийн үнэ цэнийг тодорхойл",
       "p8Career7Text": "Tаны амжилтын төлөвлөгөө нь хэн нэг  итгэгчийн дагаж мөрддөг судар биш. Та зорилгодоо  тууштай тэмүүлж, өөрийгөө хэт дарамтад оруулах  шаардлагагүй. ",
       "p8Career7Text1": "Бяцхан амжилтад хүрэх бүрдээ богино хугацаанд өөртөө амралт өгч, богино хугацааны амжилтаа үнэлээрэй. Ингэснээр та урам зоригтой, баяр хөөртэйгөөр урагшилж, өдөр бүр бүтээмжээ өсгөх боломжтой болох юм.",
       "p8Career8": "p8Career8.png",
       "p8Career8Title": "ЯАГААД КАРЬЕР ХӨГЖЛИЙН ТӨЛӨВЛӨГӨӨ",
       "p8Career8Title1": "БИЧИХ ШААРДЛАГАТАЙ ВЭ?",
       "p8Career8Text": "Энэхүү төлөвлөгөөг бичсэнээр А цэгээс Б цэгт хүрэх таны замыг  тодорхой болгож өгөх юм.",
       "p8Career8Text1": "Цаг хугацаа өнгөрөх тусам энэхүү  төлөвлөгөө таныг хэрхэн урагшлуулж байсныг мэдрэх болно. Эргээд харахад өнөөдрийн амжилтад хүрэхийн тулд ямар зам туулсны тань гэрч болно.  ",
       "p8Career8Text2": "өнөөдрийн амжилтад хүрэхийн тулд ямар зам туулсны тань гэрч болно."
      
     
    },
     "page9":{  
      "p9Odko": "p9Odko.jpeg",
      "p9OdkoTitle": "ОНЦЛОХ МЕНЕЖЕР",
      "p38Work": "Төрийн банкны Бүтээгдэхүүн хөгжүүлэлт, судалгааны хэлтсийн захирал",
      "p38Name": "Б.ОДБАЯСАЛ",
      "p38BigTitle": "ХҮЛЭЭЛТЭЭС ДАВЖ АЖИЛЛАЖ ЧАДДАГ ХҮНД КАРЬЕР АХИУЛАХ ХЭЦҮҮ БИШ",
      "p38Title": "ӨСӨН ДЭВШИХ ХҮСЭЛ ТЭМҮҮЛЭЛТЭЙ, ИДЭВХТЭЙ ИРГЭН БАЙХЫГ ХҮСДЭГ ЗАЛУУС КАРЬЕРАА АХИУЛАХ, АЖЛЫНХАА ХАЖУУГААР САЙН ДУРЫН АЖИЛ ХИЙН ӨӨРИЙГӨӨ ХӨГЖҮҮЛЭХ ЦАГИЙГ ХЭРХЭН ГАРГАХ ВЭ? ГЭДЭГ АСУУЛТЫГ ТҮГЭЭМЭЛ ТАВЬДАГ.",
      "p38Text": "Тэгвэл уншигч залуустаа энэ асуултын хариултыг өгөхөөр Төрийн банкны Бүтээгдэхүүн хөгжүүлэлт, судалгааны хэлтсийн захирал Б.Одбаясалтай ярилцлаа. Тэрбээр 2005 онд их сургуулиа төгссөнөөс хойш 2-3 жил тутам карьераа ахиулсан төдийгүй Төрийн ",
      "p38Text1": "банкны дотоод нийгэмд чиглэсэн ажлуудыг манлайлахаас гадна “Mars-V”, “Цагаан доктор”, “Эртэч Монгол”төсөл зэрэг 10 гаруй сонгуульт болон сайн дурын үйл ажиллагааны удирдлагын багт ажиллаж байна",
      "p39Title": "aны ажлын түүхийг харахад хоёр жил тутам карьераа ахиулж иржээ. Карьераа ахиулахад хамгийн чухал зүйл таны бодлоор юу вэ?",
      "p39Text": "Залуу мэргэжилтнүүд тасралтгүй өөрийгөө хөгжүүлэх, бэрхшээлд өөрийгөө сорих эрмэлзэлтэй байх хэрэгтэй. Танд үүрэг хүлээлгэх үед хариуцлага хүлээхэд бэлэн байх  нь их чухал. Одоо хийж байгаа ажлаа илүү шаргуу, хичээл зүтгэлтэйгээр гүйцэтгэж, мэдлэгээ тэлэн, туршлага хуримтлуулж ажиллавал танд байгаа нөөц боломжийг хамт олон болон удирдлагууд тань үнэлэх болно. Өөрөөр хэлбэл, хариуцсан ажлаа удирдлагынхаа хүлээлтээс давуулан биелүүлж чаддаг хүнд карьер ахиулах гэдэг тийм ч хэцүү зүйл биш гэж боддог.",
      "p39Title1": "Хувь хүний карьер хөгжлийг та юу гэж ойлгодог вэ?",
      "p39Text1": "“Карьер” гэдэг үгийг морин тойруулгын уралдаанд амжилттай оролцох гэсэн утгатай франц үг гэж сонсож байсан. Миний хувьд мэргэжлийн чадвар, мэдлэгээ дээшлүүлэх, шинэ туршлага хуримтлуулах, ажилдаа ахиц, дэвшил гаргах, амьдралын чанараа ахиулж, хүсэл мөрөөдөлдөө хүрэх тэмүүлэл, төлөвлөгөөг хувь хүний карьер гэж ойлгодог доо.",
      "p9Od1": "p9Od1.png",
      "p9Od1Text": "“ТАНД ҮҮРЭГ ХҮЛЭЭЛГЭХ ҮЕД ХАРИУЦЛАГА ХҮЛЭЭХЭД БЭЛЭН БАЙХ НЬ ИХ ЧУХАЛ.”",
      "p40Title": "Банк, санхүүгийн салбарын залууст тогтвортой, урт хугацаанд, амжилттай ажиллахад юу зөвлөх вэ?",
      "p40Text": "Манай улсад орчин цагийн банк, санхүүгийн систем үүсэж хөгжөөд 98 жил, хоёр шатлалт банкны тогтолцоо үүсэж хөгжөөд 31 жил болж байгаа. Энэ салбар технологийн дэвшлүүд, инновацыг үйл ажиллагаандаа хамгийн хурдан нэвтрүүлдэг, цаг минут бүрт өөрчлөгдөн хөгжиж буй өрсөлдөөн ихтэй салбар. Мөн харилцагчийн итгэл, олон талт харилцааны үндсэн дээр тогтдог, заавал биелүүлэх хууль дүрэм, журам ихтэй, хариуцлагатай салбар. ",
      "p40Text1": "Тиймээс өөрийгөө тасралтгүй хөгжүүлдэг, ёс зүйтэй, харилцааны болон багаар ажиллах арга барилыг эзэмшсэн, эерэг хандлагатай хүмүүс банк, санхүүгийн салбарт амжилттай ажиллаж байна гэж харж байна. ",
      "p40Title1": "Монголд залуучууд амжилттай ажиллахад тулгардаг хамгийн том бэрхшээлийг та хэрхэн тодорхойлох вэ?",
      "p40Text2": "Манай улсын нийт ажилгүй залуусын 58 хувь нь дээд сургуульд мэргэжил эзэмшсэн байдаг гэсэн судалгааг 2020 онд Үндэсний статистикийн хорооноос гаргасан байсан. Хэдийгээр ажилгүйдэлд хувь хүнээс үл хамаарах олон хүчин зүйл нөлөөлдөг ч мэргэжилдээ дуртай байх, ажилдаа дуртай байх хоёрын хооронд зөрүү гараад байгаа юм болов уу гэж таамаглаж байна. Тиймээс дуртай зүйлдээ мэргэшээд ажиллах нь салбартаа манлайлахын үндэс гэж хардаг",
      "p40Title2": "Үүрэгт ажлаас гадна сонгууль, сайн дурын бусад олон ажлыг зэрэг амжуулахдаа та ямар зарчим баримталдаг вэ?",
      "p40Text3": "Миний хувьд үндсэн ажлынхаа хажуугаар MARS-V төсөл болон MARSA /Монголын сансрын судалгаа хөгжүүлэлтийн төв/-ийн маркетинг, Пи-Арын багийн ахлагчийн үүрэг гүйцэтгэхээс гадна “Жаргалын гэгээ“ ТББ, “Санхүүгийн боловсрол олгох хөтөлбөр”, “Хуримтлалын аян”, “Эртэч Монгол” төсөлд хувь хүний санхүүгийн боловсрол сэдвээр сургагч багш хийдэг. Олон ажлыг зэрэг амжуулахын тулд нэг ажлын дундуур өөр ажил хийдэггүй, “Цагийн юмыг цагт нь” гэсэн зарчим баримталдаг. Би ажлын цагаар зөвхөн ажлаа хийх ёстой гэдэг дүрэмтэй учир сонгуульт болон сайн дурын ажлаа ажлын цаг эхлэхээс өмнө эсвэл дараа болон амралтын өдрүүдэд хийдэг. Хийж байгаа ажлууд маань бие биедээ синержи үүсгэн бүтээмж сайжруулж байгаа болов уу гэж бодож байна.",
      "p9Od2": "p9Od2.png",
      "p9Od2Text": "ДУРТАЙ ЗҮЙЛДЭЭ МЭРГЭШЭЭД АЖИЛЛАХ НЬ САЛБАРТАА МАНЛАЙЛАХЫН ҮНДЭС ГЭЖ ХАРДАГ.",
      "p40Title3": "Залуус гадагшаа явах сонирхол өндөртэй болсон нь анзаарагддаг. Тэгвэл Монголдоо ажиллахын давуу талыг та хэрхэн хардаг вэ?",
      "p40Text4": "Намайг БНСУ-д сурч, ажиллаж байх үед Монгол Улсын Засгийн газраас гадаадад эзэмшсэн мэдлэг, туршлагаа эх орныхоо төлөө зориулах уриалга гаргаж байсан. Тэгээд 2012 онд  сургуулиа төгсөн Монголдоо ирээд, маргааш нь “Хадгаламж” банканд ажилд орж, банкны салбарт ажиллах гараагаа эхэлсэн.",
      "p40Text5": "Гадаадад ажиллах нь мэдээж хувь хүний сонголт. Надад гадаадад тодорхой хугацаанд мэдлэг, туршлага хуримтлуулж ирээд гэр бүл, найз нөхөдтэйгөө ойрхон, эх орныхоо хөгжлийн төлөө мэдлэг, чадвараа зориулан амьдрах нь сайхан санагддаг. Мэдээж Монголд ажиллаж, амьдрахын бэрхшээлтэй талыг харахыг хүсвэл зөндөө байлгүй яахав. Гэхдээ давуу тал ч олон. Өнөөдөр чиний нийгэмдээ, салбартаа оруулж буй хувь нэмэр, хичээл зүтгэл гаргасан цаг хугацааны үнэ цэн ирээдүйд үр хойчид тань баялаг болж үлдэж байгааг сайн бодож эргэцүүлэх хэрэгтэй болов уу. Ер нь өнөөдөр чиний хийж байгаа зүйл хожим ямар үр дагаварт хүрэхийг тооцох нь хүн хаана ажиллах, хэн болохоо сонгоход маш чухал санагддаг."
    },
     "page10":{
      "p10Bg": "p1BinanceBg.jpg", 
      "p10Special":"ОНЦЛОХ КОМПАНИ", 
      "p42YellowTitle":"180 ХОНОГИЙН ДОТОР", 
      "p10BiTeam":"p1BinanceTeam.png",
      "p42Title":"ДЭЛХИЙД ХҮЛЭЭН", 
      "p42Title1":"ЗӨВШӨӨРӨГДСӨН", 
      "p10Logo": "faceLogo2.png",
      "p43Text":"элхийн тэрбумтнуудын жагсаалтыг шинэ онтой зэрэгцэн нэгэн эрхэм өнгөлсөн нь дэлхийн криптовалютын хамгийн том биржийн үүсгэн байгуулагч, гүйцэтгэх захирал, олноо “CZ” хэмээн алдаршсан Чанпэн Жао юм. Түүний цэвэр хөрөнгө 96 тэрбум ам.долларт хүрч дэлхийн хамгийн чинээлэг эрхмүүдийн жагсаалтын арваннэгдүгээрт бичигдэж эхэлснийг “Bloomberg” зарлажээ.", 
      "p43Text1":"1977 онд Хятадын Жянсу аймагт нэгэн их сургуулийн багшийн гэр бүлд мэндэлсэн тэрбээр 12 насандаа Канадад суурьшихаар иржээ. Түүнийг 13 настай байхад аав нь 7,000 канад.доллараар компьютер авч өгсөн нь түүний мэргэжил сонголтод чухал нөлөө үзүүлжээ. Улмаар МакГилл Их Сургуулийг компьютерийн ухааны ангийг төгссөний дараа Токиогийн хөрөнгийн биржид арилжааны захиалга тохируулах хөгжүүлэлтийн ажилд туслах дадлагажигчаар орох урилга авчээ. Bloomberg Tradebook-д хөгжүүлэгчээр дөрвөн жил ажилласны дараа 2005 онд Шанхайд амьдрахаар ирж “брокеруудад зориулсан хамгийн хурдан өндөр давтамжийн арилжааны системүүд” гэдгээрээ алдартай “Fusion Systems” компанийг үүсгэн байгуулжээ. Карьерынхаа эхэн үед санхүүгийн салбарт тасралтгүй ажилласан тэрээр 2013 онд покер тоглож яваад биткойны талаар олж мэдсэн нь түүний сонирхлыг ихэд татсанаар энэ салбарлуу эргэлт буцалтгүйгээр орох эхлэл болов.", 
      "p10BiCeo": "p10BiCeo.png",
      "p10BiCeoText":"“БИ САНХҮҮГИЙН ХУВЬД ХАНГАЛТТАЙ ЭРХ ЧӨЛӨӨНД ХҮРСЭН. НАДАД ИХ МӨНГӨ ХЭРЭГГҮЙ. МИНИЙ ХУВЬД БУСАД ЭНТРЕПРЕНЕРИЙН АДИЛ ХӨРӨНГИЙНХӨӨ ИХЭНХ ХУВИЙГ ХАНДИВЛАХ ТӨЛӨВЛӨГӨӨТЭЙ БАЙГАА. МАГАДГҮЙ 90-95 ХУВЬ…БҮР 99 ХУВЬ Ч БАЙЖ БОЛОХ ЮМ”", 
      "p10BiCeoWork":"Founder and CEO", 
      "p10BiCeoName":"- CHANGPENG ZHAO -", 
      "p43Text2":"Ихэнх хүмүүс түүнийг дэлхийн хамгийн том криптовалютын биржийг эзэмшдэгийн хувьд энэ салбарт хөрөнгө оруулалт ихээхэн хийдэг гэж бодож байж магадгүй юм. Гэвч тэрээр хувьдаа хөрөнгө оруулалт төдийлөн хийдэггүй бөгөөд 2014 онд худалдаж авсан биткойныхоо багахан хувийг зарж, ихэнх хэсгийг нь хадгалж байгаа гэнэ. Тэрээр ашиг сонирхлын зөрчилгүй байх үүднээс крипто болон крипто бус төслүүдэд өөрийн хөрөнгөө биечлэн эзэмшдэггүй ажээ. Түүний ихэнх хөрөнгө binance coin хэлбэрээр хадгалагддаг бөгөөд 2018 онд “Forbes”-оос түүнийг дэлхийн гурав дахь криптовалютын тэрбумтан хэмээн зарласан юм.", 
      "p10BiTable": "p10BiTable.png",
      "p10BiEco": "p10BiEco.png",
      "p47Title":"CHARITY", 
      "p47Text":"Дэлхийн өнцөг булан бүрт чанартай эрүүл мэндийн үйлчилгээ, тусламж авч чадахгүй байгаа хүмүүст зориулан тусгай хандивын сан үүсгэж, төслөөр дамжуулан тэдэнд тусламж үзүүлэх зорилготой.", 
      "p47Title1":"ACADEMY", 
      "p47Text1":"Binance Академи нь блокчэйн болон крипто сургалтын нөөцийг нэг дороос авах боломжийг олгодог нээлттэй сургалтын төв юм.", 
      "p47Title2":"TRUST WALLET", 
      "p47Text2":"Binance-ийн албан ёсны түрийвч болох Trust Wallet нь хэрэглэгчид дижитал хөрөнгөө илгээх, хүлээн авах, хадгалах боломжтой найдвартай, төвлөрсөн бус түрийвч юм.", 
      "p47Title3":"RESEARCH", 
      "p47Text3":"Дижитал хөрөнгийн салбарын бүх оролцогчдод байгууллагын түвшний дүн шинжилгээ, гүнзгий ойлголт, цаг үеийн мэдээллийг өгдөг.", 
      "p47Title4":"LABS", 
      "p47Text4":"Блокчейн бизнес эрхлэгчид, гарааны бизнес эрхлэгчид, нийгэмлэгүүдийг тодорхойлох, хөрөнгө оруулалт хийх, хурдасгах, блокчейн экосистемийг хөгжүүлэхэд туслах салбарын төслүүдэд санхүүжилт олгодог. Binance Labs нь крипто орон зайд эерэгээр нөлөөлж, төвлөрсөн бус вэбийг бий болгох хурдан гүйцэтгэлтэй, техникийн багийг дэмжих үүрэгтэй.", 
      "p47Title5":"CHAIN", 
      "p47Text5":"Олон нийтэд тулгуурласан блокчейн програм хангамжийн систем бөгөөд дэлхийн өнцөг булан бүрээс хөгжүүлэгчид болон хувь нэмэр оруулагчидтай. Binance DEX нь Binance Chain дээр бүтээгдсэн төвлөрсөн бус солилцооны функц юм.", 
      "p47Title6":"LAUNCHPAD", 
      "p47Text6":"Энтрепренеруудад өөрийн койноо гаргахад туслах платформ.", 
      "p47Title7":"INFO", 
      "p47Text7":"Крипто нэвтэрхий толь бичиг юм; хэн ч хувь нэмрээ оруулах боломжтой нээлттэй, бодитой мэдээлэл нэгтгэх платформ.", 

      "p48text1":"2021 онд хийгдсэн арилжааны дүн",
      "p48Money":"$7.7",
      "p48Wallet":"ИХ НАЯД АМ.ДОЛЛАР",
      "p48text2":"2022 оны ашиг (хүлээгдэж буй гүйцэтгэлээр)",
      "p48Money1":"$800",
      "p48Wallet1":"САЯ АМ.ДОЛЛАР",
      "p48Money2":"28.6",
      "p48Wallet2":"САЯ",
      "p48text3":"2021 оны 12-р сарын байдлаар нийт хэрэглэгчийн тоо",
      "p48Money3":"$76",
      "p48Wallet3":"ТЭРБУМ АМ.ДОЛЛАР",
      "p48text4":"24 цагийн арилжааны дээд хэмжээ",
      "p48Money4":"Х7",
      "p48Wallet4":"ДАХИН ӨССӨН",
      "p48text5":"2021 жилийн спот арилжааны дүн өмнөх оныхоос",
      "p10BiGraphTitle":"ДЭЛХИЙН ХАМГИЙН ТОМ",
      "p10BiGraphTitleYellow":"КРИПТО АРИЛЖААНЫ БИРЖ",
      "p10BiGraphText":"Дижитал хөрөнгийн биржүүдийн жилийн арилжааны хэмжээ (тэрбум ам.доллараар)",
      "p10BiGraph": "p10BiGraph.png",
      "p49Title":"BINANCE ХЭР ХЭМЖЭЭНИЙ АШИГ ОЛДОГ ВЭ?",
      "p49Date":"2017",
      "p49Money":"$7.5",
      "p49Date1":"2018",
      "p49Money1":"$850",
      "p49Date2":"2019",
      "p49Money2":"$570",
      "p49Date3":"2020",
      "p49Money3":"$900",
      "p49Wallet":"(сая ам.доллараар)",
      "p49Title2":"КОМПАНИЙН АЖИЛЧДАДАА ӨГДӨГ БОЛОМЖУУД",
      "p49Text":"Бинансчуудыг нэг өгүүлбэрээр тодорхойл гэвэл тэд бол үргэлж шинийг сурах, өөрсдийгөө хөгжүүлэх гал эрмэлзэлтэй хүмүүс юм. Компанийн зүгээс ч ажилчдадаа тэрхүү боломжийг хангаж өгдөг. ",
   
      "p49Text1":"2020 оны ажилчдадаа санал болгосон нэгэн боломж нь 1:1 гадаад хэл сурах анги юм. Маркетингийн хэлтсийн унаган турк хэлтэй нэгэн ажилчин долоо хоногийн гурван удаа хичээллэх хятад хэлний ангийг сонгосон бөгөөд өдгөө хятад хэлээр ахисан түвшинд ярьж, бичиж, унших сурчээ. Бусад ажилчдын хувьд сурахаар шийдсэн хамгийн түгээмэл хэлэнд Араб, Хятад, Япон, Англи хэлүүд орсон ажээ.",
      "p49Text2":"Мөн тэдний хийх хамгийн дуртай зүйл бол ном унших, сонсох. Компанийн номын клубууд сонирхлоос шалтгаалан 100 хүртэлх гишүүдтэй бөгөөд 1-2 долоо хоногт нэг ном уншина гэвэл тэдний санал болгосон номыг уншихад 588 хоног шаардлагатай гэнэ. Санал болгох номын жагсаалтыг санхүү, технологийн сэдэвтэй номууд тэргүүлэх бөгөөд “Хүн төрөлхтний товч түүх”, “Fallen Dragon” зэрэг шинжлэх ухаан, уран зөгнөлт номууд ч багтжээ. ",
      "p49Text3":"Хувь хүний хөгжил, боловсролоос гадна Binance нь ажилчдад эрүүл мэнд, ажил амьдралын тэнцвэрийг бий болгох, хувийн ажлын хуваарийг удирдах чадварыг дэмжих зорилгоор теннис, йогийн сургалтуудыг явуулдаг.",
      "p49Title3":"ДЭЛХИЙН ХАМГИЙН ТОМ КРИПТОВАЛЮТЫН БИРЖИД АЖИЛЛАХ ЯМАР БАЙДАГ ВЭ?",
      "p49WorkStatus":"Ажилтнуудын тоо",
      "p49WorkStatusNumber":"4,115",
      "p49OfficeCountry":"Дэлхийн оронд",
      "p49OfficeCountryNumber":"50",
      "p49Office":"Оффис",
      "p49OfficeNumber":"40",
      "p49WorksAge":"Ажилтнуудын дундаж нас",
      "p49WorksAgeNumber":"28",
      "p49Title4":"АСУУДЛЫГ ХЭРХЭН ШИЙДДЭГ ВЭ?",
      "p49Text4":"Тус компанийн үнэт зүйлс нь ажилчдынхаа дунд нь орж, эрх чөлөө, хүсэл эрмэлзэл, эрхэм зорилгыг бий болгоход хувь нэмрээ оруулах ба энэ соёл нь Binance-ийг өнөөдрийн түвшинд хүргэжээ. Тэд ажил дээрээ төдийгүй хувийн амьдрал дээрээ ч сайн хамтрагчид, дотно найзууд байхыг зорьдог. Бинансчуудын хамтын хобби бол цанаар гулгах бөгөөд баг бүрдүүлж уралдаан явуулах тогтсон уламжлалтай ажээ.",
      "p49Text5":"Binance байгууллагын дотоод ил тод байдлыг өндөр түвшинд байлгадаг. Гүйцэтгэх захирал “CZ” 1-2 сар тутамд бага хурал хийх замаар компанийн хэмжээнд уулзалт зохион байгуулдаг бөгөөд Binance-ийн стратегийн зорилтууд, тэр дундаа компанид тулгарч буй бэрхшээл, асуудлуудыг багийн гишүүдтэй хуваалцдаг. Төгсгөлд нь гүйцэтгэх захирал CZ-ээс ажилчид хүссэн асуултаа асуух нэмэлт цаг бий. Хэрэв та тэдний ажилчин бол амралтын урамшуулал яагаад цагтаа буугаагүй талаар дэлгэрэнгүй тайлбар хүсэж, компанийнхаа соёлд дасаж чадахгүй байгаа талаараа учирлаж болно. CZ хариуд нь урамшуулал цагтаа буугаагүй талаар дэлгэрэнгүй тайлбар тавин дахин ийм асуудал гарахгүй гэж уучлалт гуйж, эсвэл таныг компанийнхаа соёлд дасгахад туслахын тулд хувийн зүгээс ямар тусламж үзүүлэх талаар асуух болно. ",
      "p49Text6":"Мөн Binance-ийн нэгэн соёл бол хүн бүр “Надад нэг санаа байна” гэдгээ хэнээс ч айхгүйгээр чөлөөтэй хэлэх боломжтой. Тэдний үйлчилгээнүүд, экосистем эндээс л гарсан шүү дээ. Тэд нэгнийхээ санааг нухацтайгаар хүлээн авч нээлттэй ярилцаж хэрэгжүүлдэг. Нэг үгээр хэлбэл компани тодорхой дүрэм журамд баригддаггүй, нээлттэй органик бүтэцтэй юм.",
      "p10BiCompany": "p10BiCompany.png",
      "p10BiFriends": "p10BiFriends.png",

      "p10BiCompanyTitle":"КОМПАНИЙН СОЁЛД ТУЛГАРЧ БУЙ СОРИЛТУУД.",
      "p10BiCompanyText":"Компани бүтцийн хувьд органик, нээлттэй байх нь нөгөө талаар тэдний хувьд маш том сорилт болж байгаа юм. Тогтсон, тодорхой дүрэм журамд баригдахгүй ажиллах нь нэг талаар шинэхэн ажилчид асуудал гарвал хэнд хандахаа мэдэхгүй байх, зарим асуудлууд шийдэгдэхэд урт хугацаа зарцуулах зэрэг асуудлууд бий болжээ.",
      "p10BiCompanyText1":"Ажилчдын тоо өсөхийн хэрээр тэд үйл ажиллагааг нээлттэй, ил тод, хурдан шуурхай явуулах үйл ажиллагааны бүтэц бий болгох шаардлагатай байна. Дэлхийн 50 гаруй орноос ажиллаж буй 4115 ажилчдын ажиллах хэвийн нөхцөлийг бүрдүүлэхийн тулд тэд менежментийн мэргэшсэн хүмүүсээс тусгай сургалтуудыг авч байгаа аж. Мөн тэдний цаашид зорьж буй нэгэн зорилго нь өсөн нэмэгдэж буй өрсөлдөөнтэй зах зээлд хүчтэй өрсөлдөгч байхын тулд аз жаргалтайгаар ажлаа хийдэг ажилчныг бүтээх юм.",
      "p10BinanceTeam": "p1BinanceTeam.png",
      "p51Title":"ТЭД ХЭНИЙГ АЖИЛД АВДАГ ВЭ?",
      "p10BiGraph1": "p10BiGraph1.png",
      "p51Status":"Үйл ажиллагаа",
      "p51Status1":"Борлуулалт",
      "p51Status2":"Захиргаа",
      "p51Status3":"Технологи",
      "p51Status4":"Худалдаа",
      "p51Status5":"Санхүү",
      "p51Status6":"Крейтив",
      "p51Status7":"Xүний нөөц",
      "p51Status8":"Support",
      "p51Status9":"Хууль",
      "p51Status10":"Mаркетинг & PR",
      "p51ReqTitle":"НИЙТЛЭГ ШААРДЛАГА:",
      "p51Req":"• 3-8 жилийн ажлын туршлагатай (Тухайн ажлын байраас шалтгаалж ажлын туршлагын хугацаа хэлбэлздэг)",
      "p51Req1":"• Ярих, илтгэх, мэтгэлцэх болон харилцааны бусад ур чадвар өндөр байх",
      "p51Req2":"• Криптовалютын салбарт ажиллаж байсан бол давуу тал",
      "p51Req3":"• Бие даан ажиллах өндөр чадвартай",
      "p51Req4":"• Ажлыг сайн төлөвлөж хийхээс гадна хурдтай ажилладаг",
      "p51Req5":"• Багаар ажиллах чадвар өндөр",
      "p51Req6":"• Мэргэжлийн бусад ур чадварууд (мэргэжил бүрээс хамаарч шаардлагатай ур чадваруудыг тодорхойлдог)",
      "p51ReqText":"Ямар улс орон, ямар байгууллага байгаагаас үйл хамааран ажил олгогчдын ажилчдад тавьдаг шаардлагуудад ажиглагддаг нийтлэг талууд Binance-ийн хүний нөөцийн бодлогод ч ижил байдаг аж. Эдгээр нийтлэг чадваруудаас гадна мэргэжлийн ур чадвараа онцгой хөгжүүлж чадвал дэлхийн хаана, ямар цалинтай ажиллах нь хэн бүхэнд нээлттэй ажээ.",
      "p51SalaryTitle":"ЦАЛИНГИЙН ХЭМЖЭЭ /ТӨГРӨГӨӨР/",
      "p51Date":"(ЖИЛД)",
      "p51SalaryPosition":"Стратеги үйл ажиллагаа хариуцсан захирал",
      "p51Salary":"605,225,924",
      "p51SalaryPosition1":"Software инженер",
      "p51Salary1":"427,429,500",
      "p51SalaryPosition2":"Хөгжүүлэгч",
      "p51Salary2":"341,943,600",
      "p52Text":"Ковид-19 цар тахал дэлхийн даяар тархаж түүхэнд анх удаа дэлхий бүх улс орны засгийн газар төдийгүй иргэд, албан байгууллага нэг асуудал дээр шийдвэр гаргах хүндхэн сорилттой тулсан билээ. Тэгвэл энэхүү нөхцөл байдлыг Binance хэрхэн даван туулсантай танилцъя. ",
      "p52Text1":"Binance-ийн хувьд дэлхийн 50 гаруй орноос 800 гаруй багийг алсын зайнаас ажиллуулах нь байгууллагын нэгэн чухал соёл байсаар ирсэн. Өөрөөр хэлбэл ажилчид хүссэн цагтаа, боломжтой байршлаасаа ажлаа гүйцэтгэх нь энэхүү байгууллагад цар тахлаас өмнө тогтсон хэв маяг ажээ.",
      "p52Text2":"Энэхүү соёл нь Binance-ийн үйл ажиллагааг дэлхий даяар хурдацтай өргөжүүлэх боломжийг олгосон боловч нөгөө талаар сорилтуудыг дагуулдаг. Жишээлбэл, дэлхий даяар тархсан багийн уулзалтын цагийг хэн бүхэнд тохируулахад хүндрэлтэй байдаг тул ажилчид нь шөнийн цагаар ажиллаж, өдрийн цагаар амрах шаардлагатай нүүр тулах үе ч байх нь бий."
    },
     "page11":{ 
       "p11DeBg": "p1Delgermend.jpeg",
       "p11DeBgWork":"Сэтгэл зүйч",
       "p11DeBgName":"Ц.ДЭЛГЭРМЭНД",
       "p11DeBgTitle":"АЖИЛТАН БҮРИЙНХЭЭ АЖЛАА ХИЙДЭГ ШАЛТГААНЫГ СОНИРХООРОЙ",
       "p11DeBgText":"Ажлын байрны сэтгэл зүй хэмээх ойлголт сүүлийн үед чухлаар тавигдах болсон. Хүн ажлаа хэрхэн сэтгэл хангалуун, үр бүтээлтэй, бухимдал багатай атлаа гүйцэтгэл сайтай хийх вэ гэдэг нь амьдралын маш чухал хэсэг болоод байгаа энэ үед бид сэтгэлзүйч Ц.Дэлгэрмэндийн зөвлөгөөг хүргэхээр бэлтгэлээ. ",
       "p55Title":"ар тахалтай холбоотойгоор ажлын байрны халшрах хам шинжийн талаар яригдах болжээ. Үүнээс өмнө хүн өмнөх ажлаа үг дуугүй л хийх ёстой гэсэн ойлголт зонхилж байсан мэт. Ажлын байранд сэтгэл зүй яагаад чухал байдаг вэ?",
       "p55Text":"Халшрал хэмээх өвчлөл нь зөвхөн ажлын байран дээр бий болдоггүй. Өдөр тутмын амьдралд ч тохиолдох боломжтой. Тиймээс цар тахлаас өмнө ажлаас халшрах өвчлөлөөр олон хүн өвчилж байгааг дэлхий даяар сэтгэл судлаачид анхааруулдаг байсан. Харин цар тахлын үед хүмүүс ажлаас халшрах өвчлөл, түүний сөрөг талуудыг илүү сайн ойлгож, анзаарах болсон.",
       "p55Text1":"Хүний ажиллаж, амьдарч байгаа бүхий л орчинд сэтгэл санааны байдал тогтвортой байх эсэх нь хамгийн чухал. Сэтгэл санааны хувьд тогтвортой байгаа хүн ажлын байран дээр илүү бүтээмж өндөртэй, гэр бүлдээ илүү амгалан тайван байх боломжтой. Хэдийгээр энгийн мэт боловч сэтгэл санаа нь тогтворгүй, ажлаас халширсан байгаа хүмүүсийн ачааллыг нь бууруулж, өөртөө анхаарал хандуулах цаг хугацаа олгохын оронд тэднийг ганцаараа асуудлаа шийдвэрлэж дуусахыг нь “хүлээдэг”. Энэ хугацаанд ажлаас халширсан хүн ихэвчлэн сэтгэл санааны хувьд улам хүнд байдалд орсоор байдаг.",
       "p55Title1":"Хүн ажлаасаа халширвал өөрийгөө хэрхэн удирдан залах талаар зөвлөхгүй юу?",
       "p55Text2":"-Ажлаас халширч буй шинж тэмдгийг эхлээд анзаарах хэрэгтэй. Өглөө босоод хийх ажлуудаа бодохоор сэтгэл хөдлөл биш, сэтгэл өвдөлт мэдрэх, бүх зүйл том асуудал мэт санагдах, ажлаа хичээл зүтгэл гаргаж хийсэн ч хамгийн бага гүйцэтгэлтэй байх, байнга өвчлөх, байнгын уур бухимдал, түгшүүртэй байх зэрэг шинж тэмдэг танд хэдэн долоо хоногоос эхлэн хэдэн сараар үргэлжилж байгаа бол Та ажлаас халшрах өвчлөлд өртсөн байх эрсдэлтэй.",
       "p55Text3":"Энэ тохиолдолд өөрт байгаа ажилтай холбоотой айдас, харамсал, өөртөө итгэлгүй байдал, хүний хэлсэн үг, өөрийгөө буруутгах, зэрэг сэтгэл хөдлөлүүдийг ажиглаж, анзаарах хэрэгтэй. Ажлаас халшрах болсон шалтгаан нь ",
       "p55Status":"• Таны ажлын ачаалал байж болно",
       "p55Status1":"• Хамт олны харилцаа байж болно",
       "p55Status2":"• Эсвэл та дараагийн ажилдаа шилжин ажиллахад бэлэн болсон байж болох юм.",
       "p55Text4":"Аль ч шалтгаан байсан ажлаасаа гарах шийдвэрийг гаргахад хүндрэл үүсгэдэг сэтгэл хөдлөл байдаг. Тэгэхээр эхлээд өөрийн сэтгэл хөдлөлүүд, түүний цаана байгаа учир шалтгаантай танилцах хэрэгтэй. Яагаад өөртөө хэрэгтэй шийдвэрийг гаргаж чадахгүй байгаа шалтгаанаа ойлгосон үед танд дараагийн зорилго хэрэгтэй. Юуны төлөө ажиллаж, хөдөлмөрлөх вэ, юуг хийчихсэн байвал таны сэтгэлд аз жаргал авчрах вэ гэдэг шинэ зорилгоо олж чадвал Та халшралаас өөрийгөө эмчилж чадлаа гэсэн үг юм.",
       "p55BlueText":"Юуны төлөө ажиллаж, хөдөлмөрлөх вэ, юуг хийчихсэн байвал таны сэтгэлд аз жаргал авчрах вэ гэдэг шинэ зорилгоо олж чадвал Та халшралаас өөрийгөө эмчилж чадлаа гэсэн үг юм.",
       "p55Title2":"Таны ажигласнаар ажилчид болон удирдлагууд сэтгэл зүйн талаас харахад юун дээр алдаа гаргадаг вэ?",
       "p55Text5":"-Хүн бүр ажлаа олон шалтгаанаар хийдэг. Удирдлагууд ихэвчлэн ажилтнуудаа өөртэйгөө адилхан шалтгаанаар ажиллаж байгаа гэж найддаг. Ажилтан болгон өөр өөр шалтгаанаар өглөө ажилдаа ирдэг. Удирдлагын хувьд ажилтан бүрийнхээ ажлаа хийдэг шалтгааныг нь сонирхож мэддэг байх хэрэгтэй. Хэрвээ ажилтанд ажилдаа ирэх шалтгаан үлдээгүй бол ятган үнэмшүүлж, ажлын байрандаа авч үлдэхээс илүүтэй, тэдний дараагийн карьерын төлөвлөгөөг нь ярилцан тодорхойлж өгч болох юм.",
       "p55Text6":"Хэдийгээр ажиллах хүсэл сонирхол, ур чадвар өндөр байсан ч өдөр тутмын үйлдэл нь хүнийг ужиг ядаргаанд хүргэн, ажиллах эрч хүчийг бууруулдаг. Байнгын дутуу нойр, буруу хооллолт, хөдөлгөөнгүй байдал, согтууруулах ундааны хэрэглээ, гэр бүлийн таагүй харилцаа зэрэг нь ажлын байран дээр ужиг ядаргаанд хүргэх, цаашлаад ажлын байран дээрх халшрал бий болгох эрсдэлтэй.",
       "p55Title3":"Өнөөдөр нэг хүн нэг ажлаа хийсээр насыг барах хандлага халагдаж, үндсэн ажлаасаа гадна өөр ажил хийх үзэгдэл түгээмэл болжээ. Энэ нь тухайн хүн олон янзын чадвартай болох, орлогоо нэмэгдүүлэх, туршлагаа зузаатгах зэрэг ач холбогдолтой. Гэвч нөгөө талд үүнтэй холбоотой сэтгэл зүйн дарамт үүсэж байдаг уу?",
       "p55Text7":"Ийм төрлийн ажлын дарамт, ачаалал ихэвчлэн эрэгтэйчүүдэд хүнд тусдаг, илүүтэй ирдэг. Гэр бүлээ авч явах ёстой гэсэн соёлын онцлогоос шалтгаалан эрэгтэй хүмүүс цалингаасаа гадуур орлоготой байх, хэд хэдэн ажил зэрэг хийх, амралтын өдрөөр ажиллах, оройн цагаар суух зэргээр санхүүгийн орлогоо нэмэгдүүлдэг.",
       "p11De1":"p11De1.jpeg",
       "p11De1Text":"Залуучууд глобалчлагдсан, нэгдмэл дэлхий, томоохон зах зээлд ижил төстэй амьдралын хэв маяг бүрдүүлэн хил хязгаар үл хамааран ажиллаж, өрсөлдөхийг илүүд үзэж байна.",
       "p55Text8":"Богино цаг хугацаанд томоохон зорилго тавих нь өөрт байгаа боломж бололцоог хамгийн өндөр үр дүнтэйгээр ашиглах шаардлага үүсгэдэг. Иймээс цаг хугацааны, санхүүгийн, хүн хоорондын харилцааны тал дээр яаралтай шийдвэрүүдийг гаргах хэрэгтэй юм. Өөрийн бие физиологи, сэтгэл санааг богино хугацаанд өндөр ачаалалтай ажиллуулах нь хамгийн сайн шийдэл байдаггүй. Түгшүүр, айдас, нойрны асуудал, уур бухимдал, чөлөөт цаг завгүй байх гээд олон сөрөг зүйлийг араасаа дагуулдгийг анхаарах хэрэгтэй.",
       "p56Title":"Олон улсад 18-40 насны хөдөлмөр эрхэлж байгаа залуусын сэтгэл зүйн онцлог хандлага юу байна вэ?",
       "p56Text":"Залуучуудын хувьд нэг улс орны ажил эрхлэх боломжинд зориулж сурч хөгжих гэхээсээ илүү глобалчлагдсан, нэгдмэл дэлхий, томоохон зах зээлд ижил төстэй амьдралын хэв маяг бүрдүүлэн хил хязгаар үл хамааран ажиллаж, өрсөлдөхийг илүүд үзэж байна. ",
      "p56Text1": "Тиймээс өөрийн ур чадвар, эрдэм мэдлэг, бусдад туслах боломжийг зөвхөн нэг улс орны хэрэгцээ шаардлагаар тодорхойлж харахаас илүүтэй улс дамнасан ажил хөдөлмөр, олон соёлын нэгдсэн баг хамт олнууд, дэлхий дахинд чухал хэрэгцээтэй асуудлыг хамтдаа шийдвэрлэн тодорхойлох зэргээр илүү том хүрээнд ирээдүйн ажлын байрыг тодорхойлох болсон.",
      "p56Title1": "Цар тахалтай холбоотойгоор хөдөлмөрийн зах зээлд өөрчлөлт гарч байна. Хүн заавал оффист очиж ажиллах шаардлагагүй, гэрээсээ болон зайнаас ажиллах боломжтой гэдгийг ажил олгогч болон ажилтан ойлгодог болсон. Үүний сул болон давуу талыг та хэрхэн харж байна вэ?",
      "p56Text2": "Дэлхий даяараа гэрээсээ болон оффисоос ажиллах чадварт эрчимтэй суралцлаа. Цар тахлын өмнө бүх төрлийн ажлын байрууд оффисын өрөөнд байх хэрэгтэй гэсэн нэгдмэл хандлагатай байсан. Харин одоо ажлын онцлогоос шалтгаалан оффис, гэрийн орчныг хоршин ашиглах нь тодорхой болж байна.",
      "p56Text3": "Цар тахлын үеэр гэрээсээ ажиллаж эхэлсэнтэй холбоотой ажилтнууд амрах, ажиллах, гэр бүлдээ зарцуулах цагийг өөрсдөө удирдах болсон. Ингэснээр амрах цагтаа амрахгүй хэтрүүлэн ажиллах, олон нийтийн харилцааны дутагдалд орох, зорилгын мэдрэмж алдагдах зэрэг сул талууд гарч ирсэн. Эсрэгээрээ мөн олон давуу талууд бий болсон. Тухайлбал, хүмүүс гэрийн тухтай орчиндоо сууж ажиллах боломжтой болсон, хүн бүр гэртээ ажлын орчноо тохижуулж амжсан байх. Мөн түгжрэлд цаг үрэх шаардлагагүй олон хурал уулзалтуудыг зохион байгуулж болохыг харлаа. Хамгийн чухал нь гэр бүлээрээ оройн хоолоо хамтдаа сууж идэх боломж түлхүү бий болсон. ",
      "p56Text4": "Цар тахлын эхэн үед ажилдаа түлхүү цаг хугацаагаа зориулж байсан ажилтнууд ч ажил амьдралын тэнцвэртэй байдалд өөрийн цаг хугацааг хуваарилж чаддаг болж байгаа нь маш том эерэг хандлага.",
      "p56Title2": "Карьерынхаа туршид олон ажил эрхэлж байсан, ажлаа олон сольдог хүмүүсийг Монголд бүтэл муутай гэж харах хандлагатай байдаг. Харин олон улсад туршлагатай, амбицтай боловсон хүчин гэж үздэг. Монголчуудын хувьд ойлголт нь яагаад өөр байдаг вэ? Үүн дээр та ямар бодолтой байна вэ? Энэ нь зөв хандлага уу?",
      "p56Text5": "Энэ нь зөвхөн монголчуудын дунд гэхээсээ илүү Азийн соёлд түлхүү анзаарагддаг. Нэг байгууллагадаа удаан хугацаагаар ажиллах нь ажилтны үнэ цэнийг нэмэгдүүлж байдаг. Урт эсвэл богино хугацаанд ажиллах нь орчин үед чухал бус, харин ямар хэмжээний ажлуудыг хийж бүтээсэн гэдэг нэгтгэсэн ажлын туршлага нь илүү чухал болж байна. Үнэнч тууштай ажилтан хайж буй байгууллага бий, мөн богино хугацааны төслийг хариуцаж ажиллах менежер хайж буй байгууллага ч бий. Тиймээс ажлын байрын онцлог, хийх хэрэгтэй ажлын нөхцөлөөс шалтгаалан өөр өөр ур чадвар бүхий хүмүүсийг ажлын байранд цуглуулах хэрэгтэй болсоор байх болно. Тиймээс зөв буруу гэхээсээ илүүтэй тухайн шаардлагад зохицоод явж болох нь."
    },
     "page12":{   
      "p12Ba1": "p1Batdavaa.jpg",
      "p12Ba1OrangeTitle": "ӨРХИЙН ОРЛОГО БУУРСНЫГ ХАЛАМЖ ОРЛОЖ БАЙНА",
      "p12Ba1Text": "Монгол Улсын хөдөлмөр эрхлэлт,",
      "p12Ba1Text1": "түүний чиг хандлагын талаар",
      "p12Ba1Text2": "дарга Б.Батдаваатай ярилцлаа.",
      "p12Ba1Work": "Үндэсний статистикийн хорооны дарга",
      "p12Ba1Name": "Б.БАТДАВАА",
      "p59Title": "ар тахал хөдөлмөрийн зах зээлд хэрхэн нөлөөлж байна вэ?",
      "p59Text":"Цар тахлын өмнөх үе буюу 2019 онд Монгол Улсын хэмжээнд ажиллах хүч 1.3 сая, ажил эрхлэлтийн оролцоо 60.7 хувьтай байсан. Өөрөөр хэлбэл, хөдөлмөрийн насны 1.3 сая хүнээс 60.7 хувь нь ажил хийж байжээ гэсэн үг. Харин энэ үзүүлэлт 2021 оны нэгдүгээр улиралд 54.9 хувь болж буурсан. Үүнийг тоогоор хэлбэл, 2020 оны хоёрдугаар улирлаас 2021 оны хоёрдугаар улирлын байдлаар цар тахлын нөлөөгөөр 80 гаруй мянган хүн ажилгүй болсон. Гуравдугаар сараас хөл хориог сулруулсан. Ингэхэд буцаад хөдөлмөр эрхлэлт 56 хувь болж, бага зэрэг өсөж байна. Хөдөлмөр эрхлэлт 2021 оны эхний гурван сар буурч байснаа хөл хорио суларснаар хоёрдугаар улирлаас эргээд сэргэсэн үзүүлэлттэй гарсан. Өнгөрсөн жил хэдийгээр бизнесийн үйл ажиллагаа хязгаарласан байсан ч хөдөлмөрийн зах зээлд гүнзгий нөлөө үзүүлээгүй. Харин цар тахлын бодит нөлөө 2020 оны дөрөв, 2021 оны нэгдүгээр улиралд харагдсан.",
      "p60Title":"Аль салбар хамгийн их өртсөн бэ?",
      "p60Text":"Ажилгүй болсон 80 гаруй мянган хүний дийлэнх нь үйлчилгээний салбарынхан. Худалдааны салбар 23 мянга орчим. Мөн боловсролын салбарынхан байна. Сургалтын төвүүд жил орчим хугацаанд хаалттай байлаа шүү дээ. ",
      "p60Title1":"Ажилгүйдлийн түвшин сүүлийн жилүүдэд хэрхэн өөрчлөгдөж байна вэ. Хэдэн насныхны дунд ажилгүйдэл их байна вэ?",
      "p60Text1":"Залуучуудын дунд ажилгүйдэл дунджаас өндөр байна. Ажилгүйдлийн түвшин нийт 8.4 хувьтай гэхэд 15-19 насныхны дунд ажилгүйдэл 17.6 хувь, 20-24 насныхан 17 хувь, 25-29 насныхан 12.4 хувьтай байна. Ерөнхийдөө 34-өөс дээш насныхны дунд ажилгүйдэл бага байна.",
      "p60Text2":"Дэлхийн банк, Үндэсний Статистикийн Хорооноос хоёр жил тутамд ядуурлын түвшинг тооцдог. 2018 онд гаргахад улсын хэмжээнд ядуурал 28.4, ядууралд ойрхон хүн ам 14.9 хувьтай байсан. 2020 оны статиситкийн боловсруулалт дээр бид яг одоо ажиллаж байна. 2020 он бол цар тахлын онцгой нөхцөл байдлын үе байсан. Энэ үед Засгийн газраас өрх, иргэнд олгож байгаа халамжийн бодлого их байлаа. Тиймээс бид халамжийг яаж ядуурлын түвшинтэйгээ уях вэ гээд ажиллаж байна. Тооцоолол дээр бид няхуур хандахгүй бол болохгүй. Ядуурлыг бид хэрэглээнд суурилсан аргаар тооцдог. Гэтэл төрөөс халамж өгөхөөр өрхийн орлого нэмэгдсэн. Ялангуяа эмзэг бүлэг буюу орлого багатай өрх дээр энэ нь илүү ажиглагдаж байна. Орлого багатай буюу 300 мянган төгрөгийн орлоготой өрх 66 хувийг эзэлж байна. Тиймээс өрхүүд халамж авч орлогоо нэмсэн байхад ядуурал буурлаа гэж зарлаж болохгүй. Төр халамжаа зогсооно шүү дээ. Дэлхийн банк энэ тооцооллыг үр дүнтэй хийх гээд бусад улсын туршлагыг судалж байна.",
      "p60Title2":"Өрхийн орлогын судалгаанд нэлээд төвлөрчээ. Сүүлийн хоёр жил өрхийн орлогод ямар өөрчлөлт гарсан бэ?",
      "p60Text3":"Өрхийн цалин, хөлсний орлого өмнөх оноос 15 орчим хувиар буурсан. Энэ нь мэдээж цар тахлын нөлөө. Эсрэгээрээ үүнийг тогтворжуулж байгаа зүйл нь халамж, тэтгэвэр, тэтгэмж байна. Бүр 70 орчим хувийн өсөлттэй. 2019 оны эцэст нэг өрх дунджаар 229 мянган төгрөгийн халамж авч байсан бол 2021 оны хоёрдугаар улиралд 460 мянган төгрөгийн халамж авч байх жишээтэй. Нөгөө талаас өрхийн бизнесийн орлого байна. Үүнийг бид хөдөө аж ахуйн болон хөдөө аж ахуйн бус гэж ангилдаг. Цар тахал эхлээд хил хаагдснаас үүдэн ноолуур хийгээд хөдөө аж ахуйн бүтээгдэхүүний үнэ унаснаар өрхүүдийн хөдөө аж ахуйн орлого унасан бол энэ жил буцаад сэргэж байна. Өнгөрсөн онд гэхэд ноолуурын ханш 40 орчим мянган төгрөг байсан бол энэ жил дунджаар 110 мянган төгрөг байна. Харин өрхийн хөдөө аж ахуйн бус орлого төдийлөн сайн сэргэхгүй байна. Ингээд том зургаар нь аваад үзэхээр өрх дээр ирж байгаа цалин хөлс болон бизнесийн орлого сэргэж амжаагүй байна. Эдгээрийг тогтворжуулж байгаа зүйл нь бол халамжийн бодлого. ",
      "p60Title3":"Цар тахал ийнхүү нөлөө үзүүлж байгаа ч халамж хөдөлмөрийн зах зээлд халгаатай гэдэг. Энэ талаар судалгаа, тооцоо бий юу?",
      "p60Text4":"Эдийн засагт алдагдсан боломж гэдэг ойлголт байдаг. “Халамж авснаас ажил хийсэн нь өөрт минь хэр ашигтай вэ” гэдгийг ямар ч хүн харна. Цалин авдаг буюу нийгмийн даатгал төлдөг 680 орчим мянган хүний 70 орчим хувь нь 1.3 саяас доош цалин авдаг. Тэгвэл нөгөө талаас нэг өрх дунджаар 460 мянган төгрөгийн халамж авч байна. Сард авдаг халамж, өрхийн орлого хоёрын зөрүү бага гарч байвал хүмүүс хөдөлмөр эрхлэх сонирхолгүй болно. Гэхдээ манайд энэ харьцангуй гайгүй. Үүнийг тоогоор баталъя. Манай улсад хөдөлмөрийн насны атлаа ажилгүй 877.5 мянган хүн байна. Эдгээрийн 232 мянга нь суралцдаг, 304 нь тэтгэврийн насныхан. Харин сурдаггүй, тэтгэвэр авдаггүй хэрнээ ажил хийдэггүй буюу “цэвэр” ажилгүйчүүд гэж нэрлэж болохоор 15 мянга гаруй хүн байгаа юм. ",
      "p12Ba2Status":"Орлого багатай буюу",
      "p12Ba2StatusNumber":"300",
      "p12Ba2Status1":"мянган төгрөгийн орлоготой өрх",
      "p12Ba2StatusNumber1":"66%",
      "p12Ba2Status2":"хувийг эзэлж байна.",
      "p12Ba2": "p12Ba2.jpg",
      "p61Title":"Ойролцоо эдийн засагтай улс орнуудтай харьцуулахад манай хөдөлмөрийн хөлс ямар түвшинд байна вэ?",
      "p61Text":"Мэдээж бага л даа. Ажиллах хүчний оролцооны хувьд ч тэр. Ажиллах хүчний оролцооны түвшин дэлхийд дунджаар 60 орчим хувьтай байдаг. Манайхтай ижилхэн дунджаас доогуур орлоготой улс ажиллах хүчний оролцоо арай их буюу 64 хувь байдаг. Тэгэхээр манайд ажиллах хүчний оролцоо арай бага байна. Дундаж цалингийн тухайд улсын хэмжээнд 1.3 сая төгрөг байдаг. Харин үйлчилгээний салбарынхан хамгийн бага буюу 700 мянган төгрөгийн цалинтай. Хамгийн өндөр нь уул уурхай болон олон улсын байгууллага гурван сая төгрөгийн цалин авдаг. Ингээд харахаар 700 мянгаас гурван саяыг дундажлахаар 1.3 сая болж байгаа юм. Гэтэл ажиллагсдын 50 гаруй хувь нь үйлчилгээний салбарт ажилладаг. Тэгээд хүмүүс ҮСХ-г дундаж цалинг буруу гаргалаа гэдэг. Мөн бид медиан цалин гэж боддог. Түүнийг нийгмийн даатгалын шимтгэл төлж байгаа хүмүүсийг ихээс нь бага руу нь жагсаахаар 900 мянган төгрөг гараад байгаа юм.",
      "p61Title1":"Эмэгтэйчүүдийн манлайллыг сүүлийн үед дэлхийн улс орнууд хөндөх болсон. Манай улсад удирдах албан тушаалд ажиллаж байгаа эмэгтэйчүүд нэмэгдэж байна уу. Судалгаа хэрхэн гарч байна вэ?",
      "p61Text1":"Эмэгтэйчүүдийн удирдах албан тушаалд орж байгаа манлайллыг ҮСХ 2009 оноос хойш гаргасан. 2009 онд нийт удирдах албан тушаалын 40.7 хувь нь эмэгтэйчүүд байсан бол 2019 онд 43 хувь болсон. 2020 оноос эхлэн Иргэдийн төлөөлөгчдийн хурлын төлөөлөгчид эмэгтэйчүүдийн эзлэх хувийг гаргадаг болсон. Үүнээс үзэхэд ИТХТ-д оролцож байгаа эмэгтэйчүүд 30 гаруй хувьтай байдаг. Гэхдээ тэргүүлэгчдийн дарга болох ч юм уу, албан тушаалын шат ахих тусам эмэгтэйүүдийн оролцоо буураад байна. Манай улсад 7300 орчим Иргэдийн хурлын төлөөлөгч байна. Түүний 2000 нь эмэгтэй. Гэхдээ ИТХ-ын тэргүүлэгчдийн дарга 338 хүн байгаагийн 50 нь эмэгтэй. Эмэгтэйчүүд хүүхэд төрүүлэх, гэрийн ажил гэх мэт арын ажил нь их тул карьер хөөх боломж хомс байдагтай энэ нь холбоотой. Хүүхэд гаргалаа гэхэд хамгийн багадаа хоёр жил ажлаа орхиж, хүүхдээ анхаарах хэрэг гарна гэх мэт зүйлээс шалтгаалаад эрэгтэйчүүдтэй хөдөлмөрийн зах зээл дээр өрсөлдөх боломж бага. ",
      "p61GraphText":"орчим Иргэдийн хурлын төлөөлөгч байгаагийн",
      "p61GraphNumber":"7,300",
      "p61GraphText1":"эмэгтэй",
      "p61GraphNumber1":"2,000",
      "p61Title2":"Үндэсний статистикийн хороо үйл ажиллагаандаа их өгөгдөл, хиймэл оюун ухаан ашиглаж байгаа гэсэн. Энэ талаар тодруулахгүй юу?",
      "p61Text2":"Аливаа улсын статистикийн хороо хоёр төрлийн мэдээлэлд тулгуурладаг. Албан ёсны статистик захиргааны мэдээ гэж бий. Энэ нь төрийн байгууллагаас авсан мэдээллийг нэгтгээд тодорхой арга, аргачлалын дагуу батлаад гаргахыг хэлдэг. ҮСХ өөрсдөө ажиллах хүч, өрхийн нийгэм, эдийн засгийн судалгаа хийдэг. Энэ мэдээллүүд нь өгөгдлийн хувьд нэгтгэсэн мэдээлэл байгаа. Харин орчин үед статистик үзүүлэлтийг аль болох нарийн дэлгэрэнгүй харж, бодлогын шийдвэр гаргах шаардлага гараад байна. Одоогийн бидний нэгтгээд байгаа мэдээлэл бол цаг хугацааны хувьд хоцрогдож, мэдээлэл нь нарийн задарч чадахгүй байна. Мөн мэдээллийг хооронд нь холбож болохгүй байна. Жишээлбэл, 30-35 насныхны хэдэн хувь нь нийгмийн даатгал төлдөг вэ гэдгийг бид гаргахаас биш тэдний өрхийн орлого, банкны зээл нь хэд вэ гэдгийг холбож чадахгүй байна. Байршил, ажилладаг салбар гэх мэт нарийн холбох ямар ч боломжгүй. Харин статистикийн байгууллагуудын хөгжлийн дараагийн шат бол их өгөгдөл юм. Тэр дундаа төрийн байгууллагуудын мэдээллийг үүсгэх замаар иргэн, аж ахуй суурьтай эдийн засаг, нийгмийн үзүүлэлтийг илүү олон хэмжээст, илүү задаргаатай, давтамжийн хувьд хурдтайгаар харах нь чухал. Цаашдаа УИХ, Засгийн газар, бизнес эрхлэгчдийн гаргах шийдвэр, хөрөнгө оруулалтад ашиглахад үр дүнтэй болно. Зөвхөн манай улс ч санаачлаад байгаа юм биш. Бусад улсын статистикийн байгууллага ч үүнийг хэрэгжүүлж эхлээд байгаа. Жишээлбэл, Шинэ Зеланд, БНСУ хэрэгжүүлсэн. Мөн Швейцарийн статистикийн байгууллага шилжинэ гэдгээ зарласан. НҮБ-ын Статистикийн комисс ч энэ талын судалгаа, статистик гаргах арга зүйг хэлэлцүүлэг, хурал, бодлогын баримт бичигтээ илүү ашиглаж байгаа. Бид бол төр, бизнес эрхлэгчийг нотолгоонд суурилсан зөв шийдвэр гаргах, хөрөнгө оруулалт хийхэд нь шаардлагатай мэдээлэл өгөхийн тулд зайлшгүй ийшээ орох хэрэгтэй. Тиймээс УИХ-ын даргын санаачилгаар энэ их өгөгдлийн төслийг хэрэгжүүлэхээр ажиллаж байна. Эхлээд бид өгөгдлийн шинжлэлээ хөгжүүлчихээд хиймэл оюун ухаан руу шилжинэ. ",
      "p12Ba3": "p12Ba3.jpg",
      "p12Ba3Text":"ХӨДӨЛМӨР ЭРХЛЭЛТИЙН СУДАЛГАА",
      "p12BaTable": "p12BaTable.png"
    },
     "page13":{  
      "p13TechFace": "p13TechFace.jpg",
      "p13TechFaceTop":"ТЕХНОЛОГИ",
      "p13TechFaceDate":"2022",
      "p13TechFaceTitle":"ОНД ШИНЭЭР ГАРЧ ИРЖ БУЙ",
      "p13TechFaceTitle1":"ШИЛДЭГ",
      "p13TechFaceTitle2":"10",
      "p13TechFaceTitle3":"ТЕХНОЛОГИ",
      "p13TechFaceText":"элхийн Эдийн Засгийн Чуулганаас оны шилдэг, шинэ технологиудыг 10 дахь жилдээ танилцуулж байна.Цар тахлын үеийн дэлхий ертөнцөд өдгөө уур амьсгалын өөрчлөлтийг шийдвэрлэх, эрчим хүчний хэрэглээг бууруулах, хүнсний тогтвортой үйлдвэрлэл, хүн төрөлхтний эрүүл мэндийг дээшлүүлэх гэсэн томоохон сорилтууд тулгараад байгаа билээ. Тиймээс ДЭЗЧ эдгээр том асуудлыг шийдвэрлэхэд түлхэц болохуйц шилдэг 10 технологийг энэ удаа нэрлээд буй юм. ",
      "p13Tech1": "p13Tech1.png",
      "p13Tech1Title":"1.НҮҮРСТӨРӨГЧИЙГ БУУРУУЛАХ НЬ",
      "p13Tech1Text":"Уур амьсгалын асуудлыг шийдвэрлэх талаарх өргөн хүрээтэй амлалтууд шинэ технологиудыг илүү ихээр “төрүүлнэ”.",
      "p13Tech1Text1":"Улс орнууд хүлэмжийн хийн ялгарлаа бууруулахын тулд бүх хүчин чадлаа дайчлахад бэлэн болсон. Хүлэмжийн хийн ялгарлын хоёр дахь том үйлдвэрлэгч болох АНУ л гэхэд 2030 он гэхэд нүүрстөрөгчийн хэмжээг хоёр дахин бууруулж, 2005 оны түвшинд хүргэх зорилт тавьсан. Их Британи 1990 оны түвшнээсээ 68 хувь бууруулахаа мэдэгдсэн. Энэ мэтчилэн Парисын хэлэлцээрийн хүрээнд амласан амлалтаа биелүүлэх улс орнуудын чармайлтад технологийн дэвшил хамгийн чухал үүрэгтэй болж. Үүний тулд машин унах, хоол хийхээс авахуулаад өдөр тутмын амьдралын алхам бүрийг нүүрстөрөгч багатай, бүр огт ялгаруулдаггүй технологиор шийдэж, орлуулах шаардлага байгаа. Иймд Засгийн газрууд энэ чиглэлийн хөрөнгө оруулалтыг нэмэгдүүлэх хэрэгцээ үүсэж байгааг онцолжээ. ",
      "p13Tech2": "p13Tech2.jpg",
      "p13Tech2Title":"2.ҮР ТАРИА ӨӨРӨӨ БОРДООГОО “ҮЙЛДВЭРЛЭДЭГ” БАЙВАЛ ЯМАР ВЭ?",
      "p13Tech2Text":"Газар тариалангийн үйлдвэрлэлийг нэмэгдүүлэхийн тулд өнөөдөр дэлхий дээр жил бүр 110 сая гаруй тонн азотын бордоо ашиглаж буй. ",
      "p13Tech2Text1":"Хэрэв үр тариа буурцагт ургамал шиг азотыг аммиак хэлбэрт “хөрвүүлэх” замаар газар тариалан өөрөө азотыг тогтоон барьж чадвал яах вэ? Шинээр гарч ирж буй шилдэг технологиудын жагсаалтад багтахын тулд судлаачид бусад үр тариаг эрдэнэ шиш шиг болгохыг зорьж байна. Шошны төрлийн ургамлын бордоо “үйлдвэрлэх” байгалийн чанарыг буурцагт ургамалд “хуулбарлахдаа” нянгийн хоорондох симбиотик молекулын холбоосыг ашиглахаар судлаачид ажиллаж байгаа юм.",
      "p13Tech3": "p13Tech3.png",
      "p13Tech3Title":"3.АМЬСГАЛААР НЬ ӨВЧНИЙГ ОНОШЛОХ НЬ",
      "p13Tech3Text":"Өвчтөнүүдийг шинжилж, оношлох нь удахгүй амьсгаа аваад гаргахтай адил хялбархан болно. Амьсгал мэдрэгч шинэ төхөөрөмжийн тусламжтайгаар, хүний амьсгалд агуулагддаг 800 гаруй төрлийн найрлагыг ашиглан өвчнийг оношилдог болно. Тухайлбал, хүний амьсгал дахь ацетон өсөх нь чихрийн шижин өвчнийг илтгэдэг. ",
      "p13Tech3Text1":"Амьсгалын нэгдлүүд металл ислийн хагас дамжуулагчаар урсах үед цахилгаан эсэргүүцлийн өөрчлөлтийг мэдрэгчүүд хайж илрүүлдэг. Үүний дараа алгоритмууд мэдрэгчийн өгөгдөлд дүн шинжилгээ хийх зарчмаар ажиллана гэсэн үг. Энэхүү төхөөрөмжийг нийтийн хэрэглээнд нэвтрүүлэхээс өмнө илүү сайжруулах хэрэгтэй байгаа. Гэхдээ Хятадын Ухань хотод 2020 оны гуравдугаар сард ашигласан үр дүнгээс харвал КОВИД-19-ийн халдварыг 95 хувьтай илрүүлж, өвчтөнүүдийг 100% ялгаж чадаж байсныг дурдах хэрэгтэй. ",
      "p13Tech4": "p13Tech4.jpg",
      "p13Tech4Title":"4.ЭМИЙН БҮТЭЭГДЭХҮҮНИЙГ ЭРЭЛТЭД НИЙЦҮҮЛЭХ НЬ",
      "p13Tech4Text":"Өнөөдөр эмүүдийг ихэвчлэн олон үе шатаар, массаар нь үйлдвэрлэдэг бөгөөд үйлдвэрлэлийн зарим дамжлага дэлхий даяар тархсан байдаг. Үүнтэй холбоотойгоор маш их хэмжээний түүхий эд ордгоос гадна үйлдвэрлэл бүрэн дуусахад хэдэн сарын хугацаа шаарддаг тул тогтвортой байдал, найдвартай нийлүүлэлтэд зарим талаар бэрхшээл үүсдэг.",
      "p13Tech4Text1":"Микро шингэн болон эрэлт хэрэгцээнд нийцсэн эмийн үйлдвэрлэлийн дэвшил нь өсөн нэмэгдэж буй хэрэгцээг бага үйлдвэрлэлээр хангах боломжийг олгож байна. Товчхондоо алслагдсан байршилд эсвэл хээрийн эмнэлгүүдэд эмийг зөөврийн төхөөрөмжөөр хүргэх ба тунг нь өвчтөн бүрд тохируулан хийх боломжтой болсон. Мөн энэ нь өртгийг бууруулж байгаагаараа давуу талтай",
      "p13Tech5": "p13Tech5.jpg",
      "p13Tech5Title":"5.УТАСГҮЙ ДОХИОНООС ЭРЧИМ ХҮЧ",
      "p13Tech5Text":"Юмсын интернэт(IoT)-ийн ажиллагааны зарчим нь интернэт холболт ашигладаг олон тэрбум электрон төхөөрөмжөөс бүрдэх тал бий. IoT мэдрэгч нь бидний өдөр тутмын амьдралд чухал ач холбогдолтой өгөгдлийг мэдээлдэг, маш бага чадалтай төхөөрөмж. Батарей ашиглалтын хугацаа хязгаарлагдмал тул орон нутгийн орчинд цэнэглэхэд хүндрэлтэй болдог. ",
      "p13Tech5Text1":"Тэгвэл 5G технологи нь хангалттай хүчтэй утасгүй дохиог өгч байгаа тул IoT мэдрэгч дэх жижиг антенн нь ийм дохионоос эрчим хүч “цуглуулах” боломжтой болсон.",
      "p13Tech6": "p13Tech6.jpeg",
      "p13Tech6Title":"6.ИЛҮҮ УРТ, ЭРҮҮЛ АМЬДРАЛЫГ ИНЖЕНЕРЧЛЭХ НЬ",
      "p13Tech6Text":"ДЭМБ-ын мэдээлснээр 2015-2050 оны хооронд 60 ба түүнээс дээш настай дэлхийн хүн ам 12 хувиас 22 хувь болж, хоёр дахин өсөх тооцоолол бий. Хөгшрөлт нь хорт хавдар, хоёрдугаар хэлбэрийн чихрийн шижин, сэтгэцийн хомсдол, зүрхний өвчин зэрэг цочмог болон архаг өвчинтэй холбогддог.",
      "p13Tech6Text1":"Cудлаачид хүнийг зөвхөн урт наслах төдийгүй эрүүлээр удаан амьдрахад тус болох молекулын зарчмын талаар эртнээс ойлголттой болсон. Омик технологи (жишээлбэл, бүх генийн үйл ажиллагааны концентрацийг эсвэл эс дэх бүх уургийн концентрацийг нэгэн зэрэг хэмжих боломжтой) болон эпигенетикийн ойлголтыг ашиглан судлаачид идэвхтэй эмчилгээний зорилтуудыг санал болгодог өвчний гол таамаглал болох биомаркеруудыг тодорхойлох боломжтой.",
      "p13Tech7": "p13Tech7.jpg",
      "p13Tech7Title":"7.АММИАК НОГООН ӨНГӨТЭЙ БОЛОХ НЬ",
      "p13Tech7Text":"Дэлхийн хүн амыг хүнсээр хангахын тулд их хэмжээний үйлдвэрлэлд аммиакийн бордоо ашигладаг. Аммиакийн бордооны нийлэгжилт буюу Хабер-Бошийн процесс гэж нэрлэгддэг энэхүү ажиллагаа нь эрчим хүч болон маш их хэмжээний устөрөгч шаарддаг. ",
      "p13Tech7Text1":"Өнөөдөр устөрөгчийн ихэнх хэсгийг электролиз, усны молекулуудыг цахилгаан ашиглан задлах, эсвэл нүүрсустөрөгчийг өндөр температурт хагалах замаар үйлдвэрлэдэг.",
      "p13Tech7Text2":"Энэ хоёр аргад шаардагдах эрчим хүч аль алиных нь хувьд хүлэмжийн хийг ихээр ялгаруулдаг. Сэргээгдэх эрчим хүч улам бүр түгээмэл болж байгаа тул устөрөгчийн “ногоон” хувилбарыг хүлэмжийн хий ялгаруулахгүйгээр гарган авах боломж бүрдсэн. Агаар мандлын илүүдэл нүүрстөрөгчийг арилгахаас гадна ногоон устөрөгч нь чулуужсан түлшийг эх үүсвэр болгон ашиглахад агуулагдах бохирдуулагч химийн бодис агуулаагүй зэргээрээ цэвэр технологид орж буй юм.",
      "p13Tech8": "p13Tech8.jpg",
      "p13Tech8Title":"8.УТАСГҮЙ АЖИЛЛАХ БИОМАРКЕРЫН ТӨХӨӨРӨМЖҮҮД",
      "p13Tech8Text":"Зүүнд дуртай хүн гэж байхгүй. Гэвч нийтлэг тохиолддог цочмог болон архаг эмгэг, хорт хавдар, чихрийн шижин болон бусад өвчний явцыг тодорхойлоход чухал ач холбогдол бүхий биомаркеруудыг хянахын тулд их, бага хэмжээгээр цусны дээж авах шаардлагатай байдаг.",
      "p13Tech8Text1":"Бага чадлын утасгүй (wireless) холбооны дэвшил, түүнчлэн оптик болон электрон мэдрэгчийг ашигладаг химийн мэдрэгч бүхий шинэ техникүүд нь эрүүл мэндийн чухал мэдээллийг тасралтгүй бөгөөд аюулгүй хянах боломжийг олгох болов.",
      "p13Tech8Text2":"100 гаруй компани дэлхийн хэмжээнд тархаж буй чихрийн шижин өвчнийг голлон төрөл бүрийн хэрэглээнд утасгүй биомаркер мэдрэгч төхөөрөмж суурилуулсан ба хөгжүүлж байна. Утасгүй холболт нь алслагдсан эмнэлгийн мэргэжилтэнд шаардлагатай үед хэрэгтэй мэдээллийг шууд ашиглах боломжтой болгодог.",
      "p13Tech9": "p13Tech9.jpg",
      "p13Tech9Title":"9.ОРОН НУТГИЙН МАТЕРИАЛ АШИГЛАН БАЙШИН ХЭВЛЭХ НЬ",
      "p13Tech9Text":"Том хэмжээний 3D принтер ашиглан байшин барих нь АНУ болон бусад өндөр хөгжилтэй орнуудад хязгаарлагдмал тархалттай байгааг харуулж байна.",
      "p13Tech9Text1":"Дэд бүтэц хязгаарламгдмал байдлаас үүдэн бараа материал тээвэрлэж хүргэхэд хүндрэлтэй байдаг хөгжиж буй орнуудад 3D принтер ашиглан хийсэн сүүлийн үеийн үзүүлэнгүүдийг хүргэхээс илүүтэй дотоодоос гаралтай материал, шавар, элс, орон нутгийн утас зэргийг ашигласнаар тээвэрлэлтийг 95 орчим хувь бууруулах боломжтой. ",
      "p13Tech9Text2":"Энэхүү шинээр гарч ирж буй технологи нь орон сууцны хэрэгцээ маш хүнд, тээврийн сүлжээ байхгүй алслагдсан бүс нутгуудыг бат бөх орон байраар хангах боломжийг бүрдүүлнэ. Үр дүн нь хойно хоцорсон орнуудад тоглоомын дүрмийг өөрчлөх юм.",
      "p13Tech10": "p13Tech10.jpg",
      "p13Tech10Title":"10.ДЭЛХИЙГ САНСАР ОГТОРГУЙ ХОЛБОДОГ",
      "p13Tech10Text":"Юмсын интернэт(IoT)-ийн мэдрэгчээр дамжуулан цаг агаар, хөрсний нөхцөл, чийгийн түвшин, газар тариалангийн эрүүл байдал, нийгмийн үйл ажиллагаа болон үнэ цэнэтэй бусад тоо томшгүй олон чухал багц мэдээллийг бүртгэж, мэдээлэх боломжтой.",
      "p13Tech10Text1":"Сүүлийн үед дэлхийн өнцөг булан бүрээс ийм мэдээллийг цуглуулж, боловсруулах, төвлөрүүлэх чадвартай, хямд өртөг бүхий тоо томшгүй бичил хиймэл дагуулууд манай гарагийн нам дор тойрог замд гарч ирснээр Юмсын интернэт (IoT) нь уламжлалт интернэтгүй, урьд өмнө хэзээ ч хүрч байгаагүй хөгжиж буй бүс нутгийг хамарсан, дэлхийн хэмжээний ойлголтыг бий болгоно.",
      "p13Tech10Text2":"Эрчим хүч багатай аюулгүй мэдээллийн холболт, богино хугацаанд дэлхийг тойрон эргэдэг хиймэл дагуулын асуудал сорилт хэвээр байгаа боловч тогтвортой ахиц дэвшлийн үр дүнд ойрын 3-5 жилдээ дэлхий даяар энэ боломж бий болно гэсэн хүлээлттэй байна."
    },
     "page14":{
      "p14CoinFace": "p14CoinFace.png",
      "p14CoinTop": "ХӨРӨНГӨ ОРУУЛАЛТ",
      "p14CoinTitle": "ЗАХ ЗЭЭЛД ТЭРГҮҮЛЖ БУЙ",
      "p14CoinTitle1": "ТОП КОЙНУУД",
      "p14Coin1": "p14Coin1.jpg",
      "p14Coin1Text": "ДИЖИТАЛ ХӨРӨНГИЙН ЗАХ ЗЭЭЛИЙГ ТОДОРХОЙЛОГЧИД",
      "p14CoinTable": "p14CoinTable.png",
      "p14Coin1Number": "1.",
      "p14Coin1Title": "CHB",
      "p14Coin1SpecialTitle": "Онцлог: ",
      "p14Coin1SpecialText": ": Энэхүү койн нь COINHUB биржийн үндсэн койн бөгөөд биржийн арилжааны орлогоос 70%-ийг сар бүр ногдол ашиг болгон хэрэглэгчдэдээ тараах юм. Мөн цаашид олон улсын Coinlist, Profit, Bitrexx зэрэг бирж дээр гарах зорилготой. ",
      "p14Coin1CompanyTitle": "Гаргаж буй компани: ",
      "p14Coin1CompanyText": "“Койн Хаб” ХХК нь Cody, UBcab, Shoppy.mn-ий толгой компани “Интелмайнд” ХХК-ийн хөрөнгө оруулалттай компани бөгөөд энэхүү экосистемийн хүрээнд урамшууллыг койноор хэрэгжүүлэх, койноор баталгаажсан кредит картуудыг гаргах төлөвлөгөөтэй байгаа аж.",
      "p14Coin2Number": "2.",
      "p14Coin2Title": "ARDX",
      "p14Coin2SpecialTitle": "Онцлог: ",
      "p14Coin2SpecialText": "Урамшууллын оноо. Блокчейн технологид суурилсан Монголын анхдагч бүтээгдэхүүний нэг бөгөөд зах зээлд тэргүүлэх байр суурьтай койнуудын нэг. Ард санхүүгийн нэгдлийн бүтээгдэхүүн, үйлчилгээг авсны дүнд ард койн нь урамшуулал болон хэрэглэгчийн дансанд ордог.",
      "p14Coin2CompanyTitle": "Гаргаж буй компани: ",
      "p14Coin2CompanyText": "“Ард Санхүүгийн Нэгдэл” (Ард) нь санхүү ба технологийн компаниудад хөрөнгө оруулалт хийж, зах зээл дэх байр суурь, өрсөлдөх чадвар, үнэ цэнийг нь дээшлүүлэх замаар хувьцаа эзэмшигчдийнхээ хөрөнгийн өгөөжийг өсгөх зорилт тавин ажилладаг үндэсний санхүүгийн нэгдэл компани юм. Ардын бүрэлдэхүүнд Ард Даатгал, Ард Кредит, Ард Секюритиз, Ардын Тэтгэврийн Данс, Ард Актив, Ард Менежмент, Ард Бит, ТэнГэр Системс, Монгол Шуудан, ЭмИСи Партнерс (ardshop.mn), Ард Холдингс Интернэшнл, Ард Лизинг, Ард Пропертиз, Ард Реалти зэрэг компани багтаж байна.",
      "p14Coin3Number": "3.",
      "p14Coin3Title": "ZESC",
      "p14Coin3SpecialTitle": "Онцлог: ",
      "p14Coin3SpecialText": "Хэрэглэгчдэд сурталчилгаа үзэх бүртээ орлого олох боломжийг бүрдүүлэхээр, Ethereum блокчэйн дээр суурилсан, ERC 20 стандартын крипто токен юм. Улмаар хэрэглэгчид онлайн сурталчилгааг түгээх систем болох Zes Ad Network платформын орлогын 70 хувийг зэскойноор авч түүнийгээ бусад биржүүд дээр зарж орлого олох боломжтой.",
      "p14Coin3CompanyTitle": "Гаргаж буй компани: ",
      "p14Coin3CompanyText": "“СекЛаб” ХХК нь веб хөгжүүлэлт, aпп хөгжүүлэлт, аюулгүй байдлын чиглэлээр үйл ажиллагаа явуулдаг.",
      "p14Coin4Number": "4.",
      "p14Coin4Title": "IHC",
      "p14Coin4SpecialTitle": "Онцлог: ",
      "p14Coin4SpecialText": "Инфляцийн эсрэг гарч буй койн. IEO хийхдээ 30 секундын дотор 30 тэрбумын хөрөнгийг босгож чадсан Монголын анхны койн. ApeSwap дээрх топ таван койны нэг болсон.",
      "p14Coin4CompanyTitle": "Гаргаж буй компани: ",
      "p14Coin4CompanyText": "Энэхүү койныг Монголын крипто, форекс санхүүгийн салбарт олон жилийн туршлагатай эрхмүүд болох Б.Гантиг, Б.Эрхэмбаяр О.Мөнхжин, Б.Идэр-Од хэмээх залуусаар ахлуулсан 40 хүний бүрэлдэхүүнтэй баг гаргасан.",
      "p14Coin5Number": "5. ",
      "p14Coin5Title": "WPL",
      "p14Coin5SpecialTitle": "Онцлог: ",
      "p14Coin5SpecialText": "Binance Smart Chain-ий BEP 20 токены стандартын дагуу хийгдсэн. Хэрэглэгчид WorldPlus-ийг хэрэглээд сарын хэрэглээний 10%-тай тэнцэх хэмжээний WPL-ийг урамшуулал болгон авна. ",
      "p14Coin5SpecialText1": "Хэвлэмэл сэтгүүлүүдтэй харьцуулахад дижитал сэтгүүлийн орлого дэлхий дахинд тогтмол өсөж байгаа бөгөөд 2023 онд олон улсад төвлөрсөн бус интерактив сэтгүүл гаргах зорилготой. ",
      "p14Coin5CompanyTitle": "Гаргаж буй компани: ",
      "p14Coin5CompanyText": "“Ворлд Плас Дижитал” ХХК нь Монголын анхны цахим ном, аудио ном, подкастын платформ MPlus, дуу хөгжмийн платформ Mmusic, интерактив сэтгүүлийн платформ WorldPlus гэх мэт бидний мэдэх бүтээгдэхүүнийг хөгжүүлсэн. Байгуулагдсан цагаасаа бүтээгдэхүүн үйлчилгээгээрээ олон улсын зах зээлд амжилттай танигдаж, ",
      "p14Coin5CompanyText1":"• Зүүн Өмнөд Азийн тэргүүлэх медиа компаниудын нэг Singapore Press Holding,",
      "p14Coin5CompanyText2":"• Японы Z Holdings Group (Sina Weibo),",
      "p14Coin5CompanyText3":"• Дэлхийн тэргүүлэх медиа PR компаниудын нэг Hakuhodo DY Holdings зэрэг компаниудтай хамтран ажилладаг.",
      "p14Coin5CompanyText4":"WorldPlus платформ дээр Harper's Bazaar, Top Gear, Marie Claire, Cosmopolitan, Esquire, Vogue, GQ тэргүүтэй дэлхийн 7 хэлээрх 150 гаруй шилдэг хэвлэн нийтлэгч, сэтгүүлүүдийг унших боломжтой.",
      "p14Coin6Number": "6. ",
      "p14Coin6Title": "MNFT",
      "p14Coin6SpecialTitle": "Онцлог: ",
      "p14Coin6SpecialText": "Энэхүү койн нь бусад криптовалютуудын үндсэн шинж чанарыг агуулахаас гадна Mongol NFT платформуудаас NFT худалдан авах шууд хэрэглээ болох юм. Мөн цаашлаад дэлхийн Metaverse платформууд дээр хөрөнгө оруулж Монголынхоо уран бүтээлчдийг дэлхийд таниулах гүүр болох зорилготой.",
      "p14Coin6CompanyTitle": "Гаргаж буй компани: ",
      "p14Coin6CompanyText": "“Монгол NFT” ХХК. Дижитал шилжилтийн эрин үед хүмүүс төрөл бүрийн цуглуулгыг цахим хэлбэрээр хадгалах шинэ соёл бий болжээ. Уран бүтээлчид өөрийн бүтээсэн дуу хөгжим, зураг, бичлэгийг дижитал хэлбэрээр зарж болох бөгөөд үл хөдлөх хөрөнгийн гэрчилгээ, их сургуулийн дипломыг ч онлайн орчинд найдвартай хадгалах боломж блокчэйн технологийн тусламжтай бүрдсэн нь NFT юм. Монголынхоо уран бүтээлчдийг технологийн хөгжилтэй хөл нийлүүлэн алхуулахаар хамгийн анхны NFT арилжааны платформыг тус компани нээжээ.",
      "p14Coin7Number": "7. ",
      "p14Coin7Title": "SPC",
      "p14Coin7SpecialTitle": "Онцлог: ",
      "p14Coin7SpecialText": "Хэрэглэгчдийн хувьд Storepay үйлчилгээг ашиглан хийсэн худалдан авалтаа амжилттай төлж дуусах бүрдээ үнийн дүнгийн 1%-тай тэнцэх үнэлгээтэй SPC буцаан олголт авах (SPC ашигласан тохиолдолд 2%), түүнчлэн мерчант байгууллагаас зарлаж буй буцаан олголтын нэмэлт урамшууллаас авах боломжууд бүрдэнэ. SPC койны эрэлт Storepay хэрэглэгчдийн тоог даган шууд хамааралтай байдлаар нэмэгдэх бөгөөд SPC койны IEO (Initial Exchange Offering) хийгдсэнээс хойш хэрэглэгчид SPC койныг Монголд үйл ажиллагаа явуулж буй крипто биржүүдээс худалдан авч Storepay үйлчилгээнд ашиглана.",
      "p14Coin7CompanyTitle": "Гаргаж буй компани: ",
      "p14Coin7CompanyText": "Storepay нь Монголын хамгийн олон хэрэглэгч, харилцагчтай Buy Now, Pay Later буюу “Одоо аваад, дараа төл” финтекийн хуваан төлөх шийдлийн үйлчилгээ үзүүлэгч компани юм. Байгуулагдсан эхний жил хагаст 21 тэрбумын борлуулалтаар зах зээлд амжилт үзүүлсэн юм. Хэтэвч, хадгаламж, mining буюу буцаан олголт зэрэг SPC-ийн цогц экосистемийг бий болгохоор хөгжүүлэлтийн замналаа төлөвлөж, Монголын зах зээлээс цар хүрээгээ Зүүн Өмнөд Азийн 676 сая хэрэглэгчтэй зах зээл рүү өөрсдийн үйлчилгээг тэлж, түүнийгээ даган SPC-г хөгжүүлээд байгаа юм.",
      "p14Coin8Number": "8.",
      "p14Coin8Title": "DAC",
      "p14Coin8SpecialTitle": "Онцлог: ",
      "p14Coin8SpecialText": "Үл хөдлөх хөрөнгийн салбарт гарч буй анхдагч койн. Үл хөдлөхийн салбарын ажилд хамгийн их цаг зарцуулдаг ажил болох гэрээний үйл явцыг илүү хөнгөвчлөх DAC платформыг хөгжүүлэх зорилготой.",
      "p14Coin8CompanyTitle": "Гаргаж буй компани: ",
      "p14Coin8CompanyText": "Тодорхойгүй",
      "p14Coin9Number": "9. ",
      "p14Coin9Title": "ELF",
      "p14Coin9SpecialTitle": "Онцлог: ",
      "p14Coin9SpecialText": "Энэхүү койны онцлог нь ElfVerse-ийн дижитал хөрөнгөнд суурилсан үйлчилгээнүүд буюу TINY Social Learn App, MAP, TINY Games дээрх токены гүйлгээний шимтгэлээс цугларах сангаас ногдол ашиг хуваарилах юм. Мөн үйлчилгээнүүдийг онцгой эрхтэй ашиглах, хөнгөлөлт, урамшуулал эдлэх эрхтэй.",
      "p14Coin9CompanyTitle": "Гаргаж буй компани: ",
      "p14Coin9CompanyText": " Elf Verse - Боловсролын хүртээмжийг нэмэгдүүлж, элит түвшний эзэмших боломжтой боловсролыг энтертайнмент аргаар нийтэд хүртээлтэй болгох шийдлийг олгохоор зорьж буй компани. ",
   
      "p14CoinLogo1": "p14CoinLogo1.png",
      "p14CoinLogo2": "p14CoinLogo2.png",
      "p14CoinLogo3": "p14CoinLogo3.png",
      "p14CoinLogo4": "p14CoinLogo4.png",
      "p14CoinLogo5": "p14CoinLogo5.png",
      "p14CoinLogo6": "p14CoinLogo6.png",
      "p14CoinLogo7": "p14CoinLogo7.png",
      "p14CoinLogo8": "p14CoinLogo8.png",
      "p14CoinLogo9": "p14CoinLogo9.png"
    }
    
    
    
     
    
    
    
    
     
   
    
     
    }
  
  ]
  