[
    {
      "name": "Б.ОДБАЯСАЛ - ТӨРИЙН БАНК",
      "name1": "Б.Оодбаясал",
      "photo": "catOdko.png",
      "count": 0,
      "content": "ХҮЛЭЭЛТЭЭС ДАВЖ АЖИЛЛАЖ ЧАДДАГ ХҮНД КАРЬЕР АХИУЛАХ ХЭЦҮҮ БИШ",
      "p9Odko": "p9Odko.jpeg",
      "p9OdkoTitle": "ОНЦЛОХ МЕНЕЖЕР",
      "p38Work": "Төрийн банкны Бүтээгдэхүүн хөгжүүлэлт, судалгааны хэлтсийн захирал",
      "p38Name": "Б.ОДБАЯСАЛ",
      "p38BigTitle": "ХҮЛЭЭЛТЭЭС ДАВЖ АЖИЛЛАЖ ЧАДДАГ ХҮНД КАРЬЕР АХИУЛАХ ХЭЦҮҮ БИШ",
      "p38Title": "ӨСӨН ДЭВШИХ ХҮСЭЛ ТЭМҮҮЛЭЛТЭЙ, ИДЭВХТЭЙ ИРГЭН БАЙХЫГ ХҮСДЭГ ЗАЛУУС КАРЬЕРАА АХИУЛАХ, АЖЛЫНХАА ХАЖУУГААР САЙН ДУРЫН АЖИЛ ХИЙН ӨӨРИЙГӨӨ ХӨГЖҮҮЛЭХ ЦАГИЙГ ХЭРХЭН ГАРГАХ ВЭ? ГЭДЭГ АСУУЛТЫГ ТҮГЭЭМЭЛ ТАВЬДАГ.",
      "p38Text": "Тэгвэл уншигч залуустаа энэ асуултын хариултыг өгөхөөр Төрийн банкны Бүтээгдэхүүн хөгжүүлэлт, судалгааны хэлтсийн захирал Б.Одбаясалтай ярилцлаа. Тэрбээр 2005 онд их сургуулиа төгссөнөөс хойш 2-3 жил тутам карьераа ахиулсан төдийгүй Төрийн ",
      "p38Text1": "банкны дотоод нийгэмд чиглэсэн ажлуудыг манлайлахаас гадна “Mars-V”, “Цагаан доктор”, “Эртэч Монгол”төсөл зэрэг 10 гаруй сонгуульт болон сайн дурын үйл ажиллагааны удирдлагын багт ажиллаж байна",
      "p39Title": "aны ажлын түүхийг харахад хоёр жил тутам карьераа ахиулж иржээ. Карьераа ахиулахад хамгийн чухал зүйл таны бодлоор юу вэ?",
      "p39Text": "Залуу мэргэжилтнүүд тасралтгүй өөрийгөө хөгжүүлэх, бэрхшээлд өөрийгөө сорих эрмэлзэлтэй байх хэрэгтэй. Танд үүрэг хүлээлгэх үед хариуцлага хүлээхэд бэлэн байх  нь их чухал. Одоо хийж байгаа ажлаа илүү шаргуу, хичээл зүтгэлтэйгээр гүйцэтгэж, мэдлэгээ тэлэн, туршлага хуримтлуулж ажиллавал танд байгаа нөөц боломжийг хамт олон болон удирдлагууд тань үнэлэх болно. Өөрөөр хэлбэл, хариуцсан ажлаа удирдлагынхаа хүлээлтээс давуулан биелүүлж чаддаг хүнд карьер ахиулах гэдэг тийм ч хэцүү зүйл биш гэж боддог.",
      "p39Title1": "Хувь хүний карьер хөгжлийг та юу гэж ойлгодог вэ?",
      "p39Text1": "“Карьер” гэдэг үгийг морин тойруулгын уралдаанд амжилттай оролцох гэсэн утгатай франц үг гэж сонсож байсан. Миний хувьд мэргэжлийн чадвар, мэдлэгээ дээшлүүлэх, шинэ туршлага хуримтлуулах, ажилдаа ахиц, дэвшил гаргах, амьдралын чанараа ахиулж, хүсэл мөрөөдөлдөө хүрэх тэмүүлэл, төлөвлөгөөг хувь хүний карьер гэж ойлгодог доо.",
      "p9Od1": "p9Od1.png",
      "p9Od1Text": "“ТАНД ҮҮРЭГ ХҮЛЭЭЛГЭХ ҮЕД ХАРИУЦЛАГА ХҮЛЭЭХЭД БЭЛЭН БАЙХ НЬ ИХ ЧУХАЛ.”",
      "p40Title": "Банк, санхүүгийн салбарын залууст тогтвортой, урт хугацаанд, амжилттай ажиллахад юу зөвлөх вэ?",
      "p40Text": "Манай улсад орчин цагийн банк, санхүүгийн систем үүсэж хөгжөөд 98 жил, хоёр шатлалт банкны тогтолцоо үүсэж хөгжөөд 31 жил болж байгаа. Энэ салбар технологийн дэвшлүүд, инновацыг үйл ажиллагаандаа хамгийн хурдан нэвтрүүлдэг, цаг минут бүрт өөрчлөгдөн хөгжиж буй өрсөлдөөн ихтэй салбар. Мөн харилцагчийн итгэл, олон талт харилцааны үндсэн дээр тогтдог, заавал биелүүлэх хууль дүрэм, журам ихтэй, хариуцлагатай салбар. ",
      "p40Text1": "Тиймээс өөрийгөө тасралтгүй хөгжүүлдэг, ёс зүйтэй, харилцааны болон багаар ажиллах арга барилыг эзэмшсэн, эерэг хандлагатай хүмүүс банк, санхүүгийн салбарт амжилттай ажиллаж байна гэж харж байна. ",
      "p40Title1": "Монголд залуучууд амжилттай ажиллахад тулгардаг хамгийн том бэрхшээлийг та хэрхэн тодорхойлох вэ?",
      "p40Text2": "Манай улсын нийт ажилгүй залуусын 58 хувь нь дээд сургуульд мэргэжил эзэмшсэн байдаг гэсэн судалгааг 2020 онд Үндэсний статистикийн хорооноос гаргасан байсан. Хэдийгээр ажилгүйдэлд хувь хүнээс үл хамаарах олон хүчин зүйл нөлөөлдөг ч мэргэжилдээ дуртай байх, ажилдаа дуртай байх хоёрын хооронд зөрүү гараад байгаа юм болов уу гэж таамаглаж байна. Тиймээс дуртай зүйлдээ мэргэшээд ажиллах нь салбартаа манлайлахын үндэс гэж хардаг",
      "p40Title2": "Үүрэгт ажлаас гадна сонгууль, сайн дурын бусад олон ажлыг зэрэг амжуулахдаа та ямар зарчим баримталдаг вэ?",
      "p40Text3": "Миний хувьд үндсэн ажлынхаа хажуугаар MARS-V төсөл болон MARSA /Монголын сансрын судалгаа хөгжүүлэлтийн төв/-ийн маркетинг, Пи-Арын багийн ахлагчийн үүрэг гүйцэтгэхээс гадна “Жаргалын гэгээ“ ТББ, “Санхүүгийн боловсрол олгох хөтөлбөр”, “Хуримтлалын аян”, “Эртэч Монгол” төсөлд хувь хүний санхүүгийн боловсрол сэдвээр сургагч багш хийдэг. Олон ажлыг зэрэг амжуулахын тулд нэг ажлын дундуур өөр ажил хийдэггүй, “Цагийн юмыг цагт нь” гэсэн зарчим баримталдаг. Би ажлын цагаар зөвхөн ажлаа хийх ёстой гэдэг дүрэмтэй учир сонгуульт болон сайн дурын ажлаа ажлын цаг эхлэхээс өмнө эсвэл дараа болон амралтын өдрүүдэд хийдэг. Хийж байгаа ажлууд маань бие биедээ синержи үүсгэн бүтээмж сайжруулж байгаа болов уу гэж бодож байна.",
      "p9Od2": "p9Od2.png",
      "p9Od2Text": "ДУРТАЙ ЗҮЙЛДЭЭ МЭРГЭШЭЭД АЖИЛЛАХ НЬ САЛБАРТАА МАНЛАЙЛАХЫН ҮНДЭС ГЭЖ ХАРДАГ.",
      "p40Title3": "Залуус гадагшаа явах сонирхол өндөртэй болсон нь анзаарагддаг. Тэгвэл Монголдоо ажиллахын давуу талыг та хэрхэн хардаг вэ?",
      "p40Text4": "Намайг БНСУ-д сурч, ажиллаж байх үед Монгол Улсын Засгийн газраас гадаадад эзэмшсэн мэдлэг, туршлагаа эх орныхоо төлөө зориулах уриалга гаргаж байсан. Тэгээд 2012 онд  сургуулиа төгсөн Монголдоо ирээд, маргааш нь “Хадгаламж” банканд ажилд орж, банкны салбарт ажиллах гараагаа эхэлсэн.",
      "p40Text5": "Гадаадад ажиллах нь мэдээж хувь хүний сонголт. Надад гадаадад тодорхой хугацаанд мэдлэг, туршлага хуримтлуулж ирээд гэр бүл, найз нөхөдтэйгөө ойрхон, эх орныхоо хөгжлийн төлөө мэдлэг, чадвараа зориулан амьдрах нь сайхан санагддаг. Мэдээж Монголд ажиллаж, амьдрахын бэрхшээлтэй талыг харахыг хүсвэл зөндөө байлгүй яахав. Гэхдээ давуу тал ч олон. Өнөөдөр чиний нийгэмдээ, салбартаа оруулж буй хувь нэмэр, хичээл зүтгэл гаргасан цаг хугацааны үнэ цэн ирээдүйд үр хойчид тань баялаг болж үлдэж байгааг сайн бодож эргэцүүлэх хэрэгтэй болов уу. Ер нь өнөөдөр чиний хийж байгаа зүйл хожим ямар үр дагаварт хүрэхийг тооцох нь хүн хаана ажиллах, хэн болохоо сонгоход маш чухал санагддаг."
    }
  ]
  