[
    {
      "name": "ТЕХНОЛОГИ",
      "photo": "bulanTech.png",
      "count": 0,
      "content": "2022 ОНЫ ШИЛДЭГ 10",
      "p13TechFace": "p13TechFace.jpg",
      "p13TechFaceTop":"ТЕХНОЛОГИ",
      "p13TechFaceDate":"2022",
      "p13TechFaceTitle":"ОНД ШИНЭЭР ГАРЧ ИРЖ БУЙ",
      "p13TechFaceTitle1":"ШИЛДЭГ",
      "p13TechFaceTitle2":"10",
      "p13TechFaceTitle3":"ТЕХНОЛОГИ",
      "p13TechFaceText":"элхийн Эдийн Засгийн Чуулганаас оны шилдэг, шинэ технологиудыг 10 дахь жилдээ танилцуулж байна.Цар тахлын үеийн дэлхий ертөнцөд өдгөө уур амьсгалын өөрчлөлтийг шийдвэрлэх, эрчим хүчний хэрэглээг бууруулах, хүнсний тогтвортой үйлдвэрлэл, хүн төрөлхтний эрүүл мэндийг дээшлүүлэх гэсэн томоохон сорилтууд тулгараад байгаа билээ. Тиймээс ДЭЗЧ эдгээр том асуудлыг шийдвэрлэхэд түлхэц болохуйц шилдэг 10 технологийг энэ удаа нэрлээд буй юм. ",
      "p13Tech1": "p13Tech1.png",
      "p13Tech1Title":"1.НҮҮРСТӨРӨГЧИЙГ БУУРУУЛАХ НЬ",
      "p13Tech1Text":"Уур амьсгалын асуудлыг шийдвэрлэх талаарх өргөн хүрээтэй амлалтууд шинэ технологиудыг илүү ихээр “төрүүлнэ”.",
      "p13Tech1Text1":"Улс орнууд хүлэмжийн хийн ялгарлаа бууруулахын тулд бүх хүчин чадлаа дайчлахад бэлэн болсон. Хүлэмжийн хийн ялгарлын хоёр дахь том үйлдвэрлэгч болох АНУ л гэхэд 2030 он гэхэд нүүрстөрөгчийн хэмжээг хоёр дахин бууруулж, 2005 оны түвшинд хүргэх зорилт тавьсан. Их Британи 1990 оны түвшнээсээ 68 хувь бууруулахаа мэдэгдсэн. Энэ мэтчилэн Парисын хэлэлцээрийн хүрээнд амласан амлалтаа биелүүлэх улс орнуудын чармайлтад технологийн дэвшил хамгийн чухал үүрэгтэй болж. Үүний тулд машин унах, хоол хийхээс авахуулаад өдөр тутмын амьдралын алхам бүрийг нүүрстөрөгч багатай, бүр огт ялгаруулдаггүй технологиор шийдэж, орлуулах шаардлага байгаа. Иймд Засгийн газрууд энэ чиглэлийн хөрөнгө оруулалтыг нэмэгдүүлэх хэрэгцээ үүсэж байгааг онцолжээ. ",
      "p13Tech2": "p13Tech2.jpg",
      "p13Tech2Title":"2.ҮР ТАРИА ӨӨРӨӨ БОРДООГОО “ҮЙЛДВЭРЛЭДЭГ” БАЙВАЛ ЯМАР ВЭ?",
      "p13Tech2Text":"Газар тариалангийн үйлдвэрлэлийг нэмэгдүүлэхийн тулд өнөөдөр дэлхий дээр жил бүр 110 сая гаруй тонн азотын бордоо ашиглаж буй. ",
      "p13Tech2Text1":"Хэрэв үр тариа буурцагт ургамал шиг азотыг аммиак хэлбэрт “хөрвүүлэх” замаар газар тариалан өөрөө азотыг тогтоон барьж чадвал яах вэ? Шинээр гарч ирж буй шилдэг технологиудын жагсаалтад багтахын тулд судлаачид бусад үр тариаг эрдэнэ шиш шиг болгохыг зорьж байна. Шошны төрлийн ургамлын бордоо “үйлдвэрлэх” байгалийн чанарыг буурцагт ургамалд “хуулбарлахдаа” нянгийн хоорондох симбиотик молекулын холбоосыг ашиглахаар судлаачид ажиллаж байгаа юм.",
      "p13Tech3": "p13Tech3.png",
      "p13Tech3Title":"3.АМЬСГАЛААР НЬ ӨВЧНИЙГ ОНОШЛОХ НЬ",
      "p13Tech3Text":"Өвчтөнүүдийг шинжилж, оношлох нь удахгүй амьсгаа аваад гаргахтай адил хялбархан болно. Амьсгал мэдрэгч шинэ төхөөрөмжийн тусламжтайгаар, хүний амьсгалд агуулагддаг 800 гаруй төрлийн найрлагыг ашиглан өвчнийг оношилдог болно. Тухайлбал, хүний амьсгал дахь ацетон өсөх нь чихрийн шижин өвчнийг илтгэдэг. ",
      "p13Tech3Text1":"Амьсгалын нэгдлүүд металл ислийн хагас дамжуулагчаар урсах үед цахилгаан эсэргүүцлийн өөрчлөлтийг мэдрэгчүүд хайж илрүүлдэг. Үүний дараа алгоритмууд мэдрэгчийн өгөгдөлд дүн шинжилгээ хийх зарчмаар ажиллана гэсэн үг. Энэхүү төхөөрөмжийг нийтийн хэрэглээнд нэвтрүүлэхээс өмнө илүү сайжруулах хэрэгтэй байгаа. Гэхдээ Хятадын Ухань хотод 2020 оны гуравдугаар сард ашигласан үр дүнгээс харвал КОВИД-19-ийн халдварыг 95 хувьтай илрүүлж, өвчтөнүүдийг 100% ялгаж чадаж байсныг дурдах хэрэгтэй. ",
      "p13Tech4": "p13Tech4.jpg",
      "p13Tech4Title":"4.ЭМИЙН БҮТЭЭГДЭХҮҮНИЙГ ЭРЭЛТЭД НИЙЦҮҮЛЭХ НЬ",
      "p13Tech4Text":"Өнөөдөр эмүүдийг ихэвчлэн олон үе шатаар, массаар нь үйлдвэрлэдэг бөгөөд үйлдвэрлэлийн зарим дамжлага дэлхий даяар тархсан байдаг. Үүнтэй холбоотойгоор маш их хэмжээний түүхий эд ордгоос гадна үйлдвэрлэл бүрэн дуусахад хэдэн сарын хугацаа шаарддаг тул тогтвортой байдал, найдвартай нийлүүлэлтэд зарим талаар бэрхшээл үүсдэг.",
      "p13Tech4Text1":"Микро шингэн болон эрэлт хэрэгцээнд нийцсэн эмийн үйлдвэрлэлийн дэвшил нь өсөн нэмэгдэж буй хэрэгцээг бага үйлдвэрлэлээр хангах боломжийг олгож байна. Товчхондоо алслагдсан байршилд эсвэл хээрийн эмнэлгүүдэд эмийг зөөврийн төхөөрөмжөөр хүргэх ба тунг нь өвчтөн бүрд тохируулан хийх боломжтой болсон. Мөн энэ нь өртгийг бууруулж байгаагаараа давуу талтай",
      "p13Tech5": "p13Tech5.jpg",
      "p13Tech5Title":"5.УТАСГҮЙ ДОХИОНООС ЭРЧИМ ХҮЧ",
      "p13Tech5Text":"Юмсын интернэт(IoT)-ийн ажиллагааны зарчим нь интернэт холболт ашигладаг олон тэрбум электрон төхөөрөмжөөс бүрдэх тал бий. IoT мэдрэгч нь бидний өдөр тутмын амьдралд чухал ач холбогдолтой өгөгдлийг мэдээлдэг, маш бага чадалтай төхөөрөмж. Батарей ашиглалтын хугацаа хязгаарлагдмал тул орон нутгийн орчинд цэнэглэхэд хүндрэлтэй болдог. ",
      "p13Tech5Text1":"Тэгвэл 5G технологи нь хангалттай хүчтэй утасгүй дохиог өгч байгаа тул IoT мэдрэгч дэх жижиг антенн нь ийм дохионоос эрчим хүч “цуглуулах” боломжтой болсон.",
      "p13Tech6": "p13Tech6.jpeg",
      "p13Tech6Title":"6.ИЛҮҮ УРТ, ЭРҮҮЛ АМЬДРАЛЫГ ИНЖЕНЕРЧЛЭХ НЬ",
      "p13Tech6Text":"ДЭМБ-ын мэдээлснээр 2015-2050 оны хооронд 60 ба түүнээс дээш настай дэлхийн хүн ам 12 хувиас 22 хувь болж, хоёр дахин өсөх тооцоолол бий. Хөгшрөлт нь хорт хавдар, хоёрдугаар хэлбэрийн чихрийн шижин, сэтгэцийн хомсдол, зүрхний өвчин зэрэг цочмог болон архаг өвчинтэй холбогддог.",
      "p13Tech6Text1":"Cудлаачид хүнийг зөвхөн урт наслах төдийгүй эрүүлээр удаан амьдрахад тус болох молекулын зарчмын талаар эртнээс ойлголттой болсон. Омик технологи (жишээлбэл, бүх генийн үйл ажиллагааны концентрацийг эсвэл эс дэх бүх уургийн концентрацийг нэгэн зэрэг хэмжих боломжтой) болон эпигенетикийн ойлголтыг ашиглан судлаачид идэвхтэй эмчилгээний зорилтуудыг санал болгодог өвчний гол таамаглал болох биомаркеруудыг тодорхойлох боломжтой.",
      "p13Tech7": "p13Tech7.jpg",
      "p13Tech7Title":"7.АММИАК НОГООН ӨНГӨТЭЙ БОЛОХ НЬ",
      "p13Tech7Text":"Дэлхийн хүн амыг хүнсээр хангахын тулд их хэмжээний үйлдвэрлэлд аммиакийн бордоо ашигладаг. Аммиакийн бордооны нийлэгжилт буюу Хабер-Бошийн процесс гэж нэрлэгддэг энэхүү ажиллагаа нь эрчим хүч болон маш их хэмжээний устөрөгч шаарддаг. ",
      "p13Tech7Text1":"Өнөөдөр устөрөгчийн ихэнх хэсгийг электролиз, усны молекулуудыг цахилгаан ашиглан задлах, эсвэл нүүрсустөрөгчийг өндөр температурт хагалах замаар үйлдвэрлэдэг.",
      "p13Tech7Text2":"Энэ хоёр аргад шаардагдах эрчим хүч аль алиных нь хувьд хүлэмжийн хийг ихээр ялгаруулдаг. Сэргээгдэх эрчим хүч улам бүр түгээмэл болж байгаа тул устөрөгчийн “ногоон” хувилбарыг хүлэмжийн хий ялгаруулахгүйгээр гарган авах боломж бүрдсэн. Агаар мандлын илүүдэл нүүрстөрөгчийг арилгахаас гадна ногоон устөрөгч нь чулуужсан түлшийг эх үүсвэр болгон ашиглахад агуулагдах бохирдуулагч химийн бодис агуулаагүй зэргээрээ цэвэр технологид орж буй юм.",
      "p13Tech8": "p13Tech8.jpg",
      "p13Tech8Title":"8.УТАСГҮЙ АЖИЛЛАХ БИОМАРКЕРЫН ТӨХӨӨРӨМЖҮҮД",
      "p13Tech8Text":"Зүүнд дуртай хүн гэж байхгүй. Гэвч нийтлэг тохиолддог цочмог болон архаг эмгэг, хорт хавдар, чихрийн шижин болон бусад өвчний явцыг тодорхойлоход чухал ач холбогдол бүхий биомаркеруудыг хянахын тулд их, бага хэмжээгээр цусны дээж авах шаардлагатай байдаг.",
      "p13Tech8Text1":"Бага чадлын утасгүй (wireless) холбооны дэвшил, түүнчлэн оптик болон электрон мэдрэгчийг ашигладаг химийн мэдрэгч бүхий шинэ техникүүд нь эрүүл мэндийн чухал мэдээллийг тасралтгүй бөгөөд аюулгүй хянах боломжийг олгох болов.",
      "p13Tech8Text2":"100 гаруй компани дэлхийн хэмжээнд тархаж буй чихрийн шижин өвчнийг голлон төрөл бүрийн хэрэглээнд утасгүй биомаркер мэдрэгч төхөөрөмж суурилуулсан ба хөгжүүлж байна. Утасгүй холболт нь алслагдсан эмнэлгийн мэргэжилтэнд шаардлагатай үед хэрэгтэй мэдээллийг шууд ашиглах боломжтой болгодог.",
      "p13Tech9": "p13Tech9.jpg",
      "p13Tech9Title":"9.ОРОН НУТГИЙН МАТЕРИАЛ АШИГЛАН БАЙШИН ХЭВЛЭХ НЬ",
      "p13Tech9Text":"Том хэмжээний 3D принтер ашиглан байшин барих нь АНУ болон бусад өндөр хөгжилтэй орнуудад хязгаарлагдмал тархалттай байгааг харуулж байна.",
      "p13Tech9Text1":"Дэд бүтэц хязгаарламгдмал байдлаас үүдэн бараа материал тээвэрлэж хүргэхэд хүндрэлтэй байдаг хөгжиж буй орнуудад 3D принтер ашиглан хийсэн сүүлийн үеийн үзүүлэнгүүдийг хүргэхээс илүүтэй дотоодоос гаралтай материал, шавар, элс, орон нутгийн утас зэргийг ашигласнаар тээвэрлэлтийг 95 орчим хувь бууруулах боломжтой. ",
      "p13Tech9Text2":"Энэхүү шинээр гарч ирж буй технологи нь орон сууцны хэрэгцээ маш хүнд, тээврийн сүлжээ байхгүй алслагдсан бүс нутгуудыг бат бөх орон байраар хангах боломжийг бүрдүүлнэ. Үр дүн нь хойно хоцорсон орнуудад тоглоомын дүрмийг өөрчлөх юм.",
      "p13Tech10": "p13Tech10.jpg",
      "p13Tech10Title":"10.ДЭЛХИЙГ САНСАР ОГТОРГУЙ ХОЛБОДОГ",
      "p13Tech10Text":"Юмсын интернэт(IoT)-ийн мэдрэгчээр дамжуулан цаг агаар, хөрсний нөхцөл, чийгийн түвшин, газар тариалангийн эрүүл байдал, нийгмийн үйл ажиллагаа болон үнэ цэнэтэй бусад тоо томшгүй олон чухал багц мэдээллийг бүртгэж, мэдээлэх боломжтой.",
      "p13Tech10Text1":"Сүүлийн үед дэлхийн өнцөг булан бүрээс ийм мэдээллийг цуглуулж, боловсруулах, төвлөрүүлэх чадвартай, хямд өртөг бүхий тоо томшгүй бичил хиймэл дагуулууд манай гарагийн нам дор тойрог замд гарч ирснээр Юмсын интернэт (IoT) нь уламжлалт интернэтгүй, урьд өмнө хэзээ ч хүрч байгаагүй хөгжиж буй бүс нутгийг хамарсан, дэлхийн хэмжээний ойлголтыг бий болгоно.",
      "p13Tech10Text2":"Эрчим хүч багатай аюулгүй мэдээллийн холболт, богино хугацаанд дэлхийг тойрон эргэдэг хиймэл дагуулын асуудал сорилт хэвээр байгаа боловч тогтвортой ахиц дэвшлийн үр дүнд ойрын 3-5 жилдээ дэлхий даяар энэ боломж бий болно гэсэн хүлээлттэй байна."
    }
  ]
  