[
    {
      "name": "ЗӨВЛӨГӨӨ",
      "photo": "bulanTop10.png",
      "count": 0,
      "p30Top": "TOP 10",
      "p30Title": "ГҮЙЦЭТГЭХ ЗАХИРЛУУДЫН ЗӨВЛӨГӨӨ",
      "p7Ceo1": "p7Ceo1.png",
      "p7Ceo1Name": "- ДАСТИН МОСКОВИЦ -",
      "p7Ceo1Work": "Asana - CEO",
      "p7Ceo1Text": "Лхагва гарагт бид ямар нэгэн хурал, уулзалт хийдэггүй. Хурал, уулзалтуудын хооронд цагаа үрэлгүй, өмнөх ажилдаа төвлөрөх хангалттай цаг гаргахын тулд энэ аргыг ашигладаг. Манай компанийн соёлын магадгүй хамгийн үнэ цэнтэй арга барил нь энэ болов уу. Бусад компани ч мөн адил энэ аргыг ашиглаасай гэж би хүсдэг.",

      "p7Ceo2": "p7Ceo2.png",

      "p7Ceo2Name": "- МАРИССА МАЙЕР -",
      "p7Ceo2Work": "Yahoo - Former CEO",
      "p7Ceo2Text": "Би үргэлж өөрөө бэлэн биш зүйлийг хийдэг. Ингэж л хүн өсөж хөгждөг. Толгойд нь эргэлзээ төрж буй тэр цаг мөчид өөрийгөө шахаж байж амжилтад хүрнэ.",

      "p7Ceo3": "p7Ceo3.png",

      "p7Ceo3Name": "- ИЛОН МАСК -",
      "p7Ceo3Work": "Tesla, PayPal & SpaceX - Founder",
      "p7Ceo3Text": "Бүтэлгүйтэл бол сонголт. Хэрвээ чи бүтэлгүйтэхгүй л байвал хангалттай хэмжээний инновац хийхгүй байна гэсэн үг",
      "p7Ceo4": "p7Ceo4.png",

      "p7Ceo4Name": "- УОЛТЕР РОББ -",
      "p7Ceo4Work": "Whole Foods Market - CEO",
      "p7Ceo4Text": "“Өөрийнхөө итгэж буй тэр зүйлийг хийх зориг зүрхтэй бай” гэж ээж минь надад нэг удаа зөвлөж байсан юм. Ихэнх хүн аливааг олж харж чаддаг ч түүнийгээ хийх, турших зориггүй байдаг",
      "p7Ceo5": "p7Ceo5.png",

      "p7Ceo5Name": "Үргэлж өөрийгөө сорьж бай. Бэлэн эсэхдээ эргэлзэж байсан ч өөрийгөө сориод үз",
      "p7Ceo5Work": "- ШЕРИЛ СЭНДБЕРГ -",
      "p7Ceo5Text": "Facebook - COO",
      "p7Ceo6": "p7Ceo6.png",

      "p7Ceo6Name": "Apple Inc - CEO",
      "p7Ceo6Work": "- ТИМ КУК -",
      "p7Ceo6Text": "Зөв чигтээ алхаж буйгаа ойлгох үед ажил чиний хувьд огт өөр зүйлийг илэрхийлэх болно. Харин бусад тохиолдолд зүгээр л ажил. Амьдрал үүнд хэтэрхий богинодоно.",

     "p7Ceo7": "p7Ceo7.png",

      "p7Ceo7Name": "- КЭТЛИН МЕРФИ -",
      "p7Ceo7Work": "Fidelity Investment - President",
      "p7Ceo7Text": "Зүгээр л боломжийг атга. Эрчүүд нүдээ аниад орж, аливааг хийнгээ суралцдаг байхад эмэгтэйчүүд өөртөө итгэх итгэл дутмаг байдаг. Зүгээр л боломжийг атга.",
      "p7Ceo8": "p7Ceo8.png",

      "p7Ceo8Name": "- ИНДРА НУЙИ -",
      "p7Ceo8Work": "PepsiCo - CEO",
      "p7Ceo8Text": "Номер нэг, номер хоёрын хоорондох зай үргэлж тогтмол байдаг. Хэрвээ чи байгууллагаа сайжруулахыг хүсвэл өөрийгөө эхлээд хөгжүүл. Байгууллага чинь, компани чинь чамтай хамт ахиж дээшлэх болно",
      "p7Ceo9": "p7Ceo9.png",

      "p7Ceo9Name": "- АРИАННА ХАФФИНГТОН -",
      "p7Ceo9Work": "The Huffington Post - Founder",
      "p7Ceo9Text": "Үргэлж зөв шийдвэр гаргахгүй гэдгээ бид хүлээн зөвшөөрөх хэрэгтэй. Бүтэлгүйтэл бол амжилтын эсрэг тал гэж харахаас илүүтэй, энэ бол амжилтын нэг хэсэг гэж үзэх нь зүйтэй.",
      
      "p7Ceo10": "p7Ceo10.png",
      "p7Ceo10Name": "- СЬЮЗАН ВОЖИЦКИ -",
      "p7Ceo10Work": "YouTube - CEO",
      "p7Ceo10Text": "Амьдрал ямагт төгс цаг хугацаандаа төгс боломжийг чамд бэлэглэхгүй. Амьдралд хааяа чиний санаанд огт оромгүй үед, бэлэн биш байх  үед чинь боломж гарч ирдэг. Сайхан боломжууд замбараагүй, эргэлзмээр, олж харахад, танихад хэцүү байдаг. Боломж эрсдэлтэй. Боломж чамайг сорих болно."
    }
  ]
  